export const csvData : string = `Дата;Счет;Категория;Подкатегория;Подробно;RUB;Доход/Расход;Заметка;Сумма;Bалюта;Счет
01.08.2018;Долг Иры;Наличные;;;19000;Снятие;;19000;RUB;19000
01.08.2018;Наличные;Долг Насти;;;1000;Снятие;;1000;RUB;1000
01.08.2018;Карта Тинькофф;Связь и банки;;;450;Расход;;450;RUB;450
01.08.2018;Наличные;Подарок;;;2000;Доход;;2000;RUB;2000
01.08.2018;Карта Тинькофф;Супермаркеты;;;1301;Расход;;1301;RUB;1301
31.07.2018;--;Карта Тинькофф;;;900;Снятие;;900;RUB;900
31.07.2018;Карта Тинькофф;Долг Иры;;;3000;Снятие;;3000;RUB;3000
31.07.2018;Карта Тинькофф;Вклад Тинькофф;;;100000;Снятие;;100000;RUB;100000
31.07.2018;Наличные;--;;;900;Снятие;;900;RUB;900
31.07.2018;Карта ВТБ;Кешбек;;;2;Доход;;2;RUB;2
31.07.2018;Карта Тинькофф;Брянск;;;2414,8;Расход;;2414,8;RUB;2414,8
31.07.2018;Карта Тинькофф;Супермаркеты;;;180;Расход;;180;RUB;180
31.07.2018;Карта Тинькофф;Одежда;;;493,97;Расход;;493,97;RUB;493,97
31.07.2018;Карта Тинькофф;Супермаркеты;;;814;Расход;;814;RUB;814
31.07.2018;Карта Тинькофф;Кафе;;;586;Расход;;586;RUB;586
31.07.2018;Карта Тинькофф;Связь и банки;;;90;Расход;;90;RUB;90
31.07.2018;Вклад ВТБ сберегательный;Проценты;;;3440,69;Доход;;3440,69;RUB;3440,69
26.07.2018;Карта Тинькофф;Праздники;;;1000;Расход;;1000;RUB;1000
26.07.2018;Карта Тинькофф;Вклад Тинькофф;;;100000;Снятие;;100000;RUB;100000
26.07.2018;Карта Тинькофф;Связь и банки;;;200;Расход;;200;RUB;200
25.07.2018;Долг Насти;Супермаркеты;;;150;Расход;;150;RUB;150
25.07.2018;Карта Тинькофф;Супермаркеты;;;184;Расход;;184;RUB;184
25.07.2018;Карта Тинькофф;Вклад Тинькофф;;;117000;Снятие;;117000;RUB;117000
25.07.2018;Карта Сбербанк;Карта Тинькофф;;;14396,34;Снятие;;14396,34;RUB;14396,34
25.07.2018;Карта Райфайзен;Карта Тинькофф;;;86919,92;Снятие;;86919,92;RUB;86919,92
25.07.2018;Карта ВТБ;Карта Тинькофф;;;16556,94;Снятие;;16556,94;RUB;16556,94
25.07.2018;Карта Сбербанк;Связь и банки;;;30;Расход;;30;RUB;30
25.07.2018;Карта Тинькофф;Кафе;;;520;Расход;;520;RUB;520
25.07.2018;Карта Тинькофф;Связь и банки;;;39;Расход;;39;RUB;39
25.07.2018;Карта Тинькофф;Проценты;;;1176,65;Доход;;1176,65;RUB;1176,65
25.07.2018;Карта Тинькофф;Кешбек;;;248;Доход;;248;RUB;248
23.07.2018;Карта Тинькофф;Супермаркеты;;;350,73;Расход;;350,73;RUB;350,73
23.07.2018;Карта Тинькофф;Кафе;;;267;Расход;;267;RUB;267
23.07.2018;Карта Тинькофф;Праздники;;;1850;Расход;;1850;RUB;1850
20.07.2018;Карта Тинькофф;Супермаркеты;;;146;Расход;;146;RUB;146
20.07.2018;Карта Райфайзен;Зарплата;;;50000;Доход;;50000;RUB;50000
20.07.2018;Карта Тинькофф;Вклад Тинькофф;;;14100;Снятие;;14100;RUB;14100
20.07.2018;Долг Насти;Карта ВТБ;;;14000;Снятие;;14000;RUB;14000
19.07.2018;Карта Тинькофф;Супермаркеты;;;368,55;Расход;;368,55;RUB;368,55
19.07.2018;Карта Тинькофф;Кафе;;;99;Расход;;99;RUB;99
19.07.2018;Наличные;Карта Тинькофф;;;20100;Снятие;;20100;RUB;20100
19.07.2018;Карта Тинькофф;Транспортные;;;1765;Расход;;1765;RUB;1765
19.07.2018;Карта Тинькофф;Брянск;;;1319,5;Расход;;1319,5;RUB;1319,5
18.07.2018;Долг Насти;Супермаркеты;;;200;Расход;;200;RUB;200
18.07.2018;Карта Тинькофф;Транспортные;;;152;Расход;;152;RUB;152
16.07.2018;Долг Иры;Наличные;;;2000;Снятие;;2000;RUB;2000
15.07.2018;Наличные;Кафе;;;840;Расход;;840;RUB;840
15.07.2018;Карта Тинькофф;Кафе;;;91;Расход;;91;RUB;91
15.07.2018;Карта Тинькофф;Кафе;;;850;Расход;;850;RUB;850
15.07.2018;Карта Тинькофф;Супермаркеты;;;73,9;Расход;;73,9;RUB;73,9
15.07.2018;Карта Тинькофф;Красота;;;205;Расход;;205;RUB;205
15.07.2018;Карта Тинькофф;Транспортные;;;133;Расход;;133;RUB;133
15.07.2018;Карта Тинькофф;Кафе;;;183;Расход;;183;RUB;183
15.07.2018;Карта Тинькофф;Супермаркеты;;;520;Расход;;520;RUB;520
13.07.2018;Долг Насти;Наличные;;;10000;Снятие;;10000;RUB;10000
10.07.2018;Карта Тинькофф;Кафе;;;218;Расход;;218;RUB;218
09.07.2018;Долг Иры;Наличные;;;10000;Снятие;;10000;RUB;10000
09.07.2018;Долг Насти;Other;;Compensational Difference;0,42;Расход;;0,42;RUB;0,42
09.07.2018;Долг Насти;Карта ВТБ;;;2515;Снятие;;2515;RUB;2515
09.07.2018;Карта Тинькофф;Брянск;;;1250;Расход;;1250;RUB;1250
09.07.2018;Карта Райфайзен;Карта Тинькофф;;;100000;Снятие;;100000;RUB;100000
09.07.2018;Карта Тинькофф;Супермаркеты;;;143;Расход;;143;RUB;143
09.07.2018;Карта Тинькофф;Кафе;;;168;Расход;;168;RUB;168
09.07.2018;Карта Тинькофф;Супермаркеты;;;50;Расход;;50;RUB;50
09.07.2018;Карта Тинькофф;Супермаркеты;;;524;Расход;;524;RUB;524
07.07.2018;Карта Райфайзен;Карта Тинькофф;;;100000;Снятие;;100000;RUB;100000
07.07.2018;Карта Тинькофф;Супермаркеты;;;452,8;Расход;;452,8;RUB;452,8
07.07.2018;Карта Тинькофф;Кафе;;;298;Расход;;298;RUB;298
07.07.2018;Наличные;Карта Тинькофф;;;25000;Снятие;;25000;RUB;25000
06.07.2018;Карта ВТБ;Вклад ВТБ сберегательный;;;20000;Снятие;;20000;RUB;20000
06.07.2018;Долг Насти;Карта ВТБ;;;20000;Снятие;;20000;RUB;20000
05.07.2018;Карта Райфайзен;Зарплата;;;57506;Доход;;57506;RUB;57506
04.07.2018;Долг Иры;Наличные;;;25000;Снятие;;25000;RUB;25000
04.07.2018;Карта Тинькофф;Супермаркеты;;;675,43;Расход;;675,43;RUB;675,43
03.07.2018;Карта Тинькофф;Вклад Тинькофф;;;300000;Снятие;;300000;RUB;300000
03.07.2018;Карта Райфайзен;Карта Тинькофф;;;100000;Снятие;;100000;RUB;100000
03.07.2018;Карта Тинькофф;Кафе;;;374,8;Расход;;374,8;RUB;374,8
02.07.2018;Карта Тинькофф;Связь и банки;;;100;Расход;;100;RUB;100
01.07.2018;Карта Тинькофф;Кафе;;;214;Расход;;214;RUB;214
01.07.2018;Карта Тинькофф;Долг Насти;;;150;Снятие;;150;RUB;150
01.07.2018;Карта Тинькофф;Долг Иры;;;150;Снятие;;150;RUB;150
01.07.2018;Карта Тинькофф;Связь и банки;;;150;Расход;;150;RUB;150
01.07.2018;Наличные;Кафе;;;1590;Расход;;1590;RUB;1590
01.07.2018;Карта Тинькофф;Кафе;;;200;Расход;;200;RUB;200
01.07.2018;Наличные;Вклад ВТБ сберегательный;;;1930;Снятие;;1930;RUB;1930
01.07.2018;Карта Сбербанк;Наличные;;;30000;Снятие;;30000;RUB;30000
01.07.2018;Наличные;Жилье;;;14200;Расход;;14200;RUB;14200
01.07.2018;Наличные;Долг Иры;;;14200;Снятие;;14200;RUB;14200
01.07.2018;Наличные;Долг Насти;;;14200;Снятие;;14200;RUB;14200
30.06.2018;Карта Тинькофф;Кафе;;;199;Расход;;199;RUB;199
30.06.2018;Карта Тинькофф;Супермаркеты;;;183;Расход;;183;RUB;183
30.06.2018;Карта Тинькофф;Здоровье;;;163;Расход;;163;RUB;163
30.06.2018;Вклад ВТБ сберегательный;Проценты;;;3021,94;Доход;;3021,94;RUB;3021,94
26.06.2018;Карта Тинькофф;Проценты;;;1003,72;Доход;;1003,72;RUB;1003,72
26.06.2018;Карта Тинькофф;Кешбек;;;916,5;Доход;;916,5;RUB;916,5
26.06.2018;Карта Тинькофф;Связь и банки;;;39;Расход;;39;RUB;39
26.06.2018;Карта Тинькофф;Супермаркеты;;;309;Расход;;309;RUB;309
26.06.2018;Карта Тинькофф;Кафе;;;322;Расход;;322;RUB;322
24.06.2018;Карта Тинькофф;Транспортные;;;122;Расход;;122;RUB;122
24.06.2018;Карта Тинькофф;Красота;;;700;Расход;;700;RUB;700
24.06.2018;Карта Тинькофф;Кафе;;;460;Расход;;460;RUB;460
23.06.2018;Карта Сбербанк;Праздники;;;1100;Расход;;1100;RUB;1100
23.06.2018;Карта Сбербанк;Подарок;;;5000;Доход;;5000;RUB;5000
23.06.2018;Карта Тинькофф;Кафе;;;510;Расход;;510;RUB;510
23.06.2018;Карта Тинькофф;Транспортные;;;104;Расход;;104;RUB;104
23.06.2018;Карта Тинькофф;Супермаркеты;;;214,75;Расход;;214,75;RUB;214,75
21.06.2018;Карта Тинькофф;Кафе;;;322;Расход;;322;RUB;322
20.06.2018;Карта Тинькофф;Кафе;;;257;Расход;;257;RUB;257
20.06.2018;Карта Райфайзен;Зарплата;;;50000;Доход;;50000;RUB;50000
20.06.2018;Карта Тинькофф;Кафе;;;257;Расход;;257;RUB;257
20.06.2018;Долг Насти;Карта ВТБ;;;6000;Снятие;;6000;RUB;6000
20.06.2018;Карта Сбербанк;Долг;;;436,3;Доход;;436,3;RUB;436,3
19.06.2018;Карта ВТБ;Вклад ВТБ сберегательный;;;83458,6;Снятие;;83458,6;RUB;83458,6
19.06.2018;Карта Тинькофф;Супермаркеты;;;273;Расход;;273;RUB;273
19.06.2018;Карта Тинькофф;Кафе;;;138;Расход;;138;RUB;138
19.06.2018;Карта Тинькофф;Одежда;;;11350;Расход;;11350;RUB;11350
17.06.2018;Наличные;Супермаркеты;;;80;Расход;;80;RUB;80
17.06.2018;Карта Тинькофф;Транспортные;;;59;Расход;;59;RUB;59
17.06.2018;Карта Сбербанк;Подарок;;;10000;Доход;;10000;RUB;10000
16.06.2018;Карта Тинькофф;Супермаркеты;;;84,75;Расход;;84,75;RUB;84,75
16.06.2018;Карта Тинькофф;Кафе;;;760;Расход;;760;RUB;760
16.06.2018;Карта ВТБ;Связь и банки;;;100;Расход;;100;RUB;100
16.06.2018;Карта ВТБ;Карта Тинькофф;;;100000;Снятие;;100000;RUB;100000
16.06.2018;Карта Тинькофф;Одежда;;;2880;Расход;;2880;RUB;2880
16.06.2018;Карта ВТБ;Транспортные;;;104;Расход;;104;RUB;104
16.06.2018;Карта Тинькофф;Супермаркеты;;;50;Расход;;50;RUB;50
16.06.2018;Карта Тинькофф;Кафе;;;292;Расход;;292;RUB;292
16.06.2018;Карта Тинькофф;Транспортные;;;1765;Расход;;1765;RUB;1765
16.06.2018;Карта Сбербанк;Брянск;;;2812,4;Расход;;2812,4;RUB;2812,4
14.06.2018;Карта Тинькофф;Супермаркеты;;;144;Расход;;144;RUB;144
12.06.2018;Карта Тинькофф;Супермаркеты;;;1188;Расход;;1188;RUB;1188
12.06.2018;Карта Тинькофф;Кафе;;;1268;Расход;;1268;RUB;1268
09.06.2018;Карта Тинькофф;Кафе;;;223;Расход;;223;RUB;223
09.06.2018;Долг Иры;Наличные;;;15000;Снятие;;15000;RUB;15000
09.06.2018;Долг Насти;Наличные;;;2100;Снятие;;2100;RUB;2100
09.06.2018;Карта Тинькофф;Кафе;;;350;Расход;;350;RUB;350
08.06.2018;Карта Сбербанк;Праздники;;;650;Расход;;650;RUB;650
05.06.2018;Карта Райфайзен;Зарплата;;;79399,24;Доход;;79399,24;RUB;79399,24
05.06.2018;Долг Иры;Карта Сбербанк;;;8000;Снятие;;8000;RUB;8000
04.06.2018;Карта Тинькофф;Кафе;;;238;Расход;;238;RUB;238
04.06.2018;Карта Тинькофф;Супермаркеты;;;874,98;Расход;;874,98;RUB;874,98
03.06.2018;Карта Тинькофф;Супермаркеты;;;1726,19;Расход;;1726,19;RUB;1726,19
03.06.2018;Карта Тинькофф;Кафе;;;850;Расход;;850;RUB;850
02.06.2018;Наличные;Карта Тинькофф;;;12000;Снятие;;12000;RUB;12000
02.06.2018;Карта Тинькофф;Кафе;;;1000;Расход;;1000;RUB;1000
02.06.2018;Карта Тинькофф;Связь и банки;;;450;Расход;;450;RUB;450
01.06.2018;Карта Сбербанк;Долг Насти;;;14525,29;Снятие;;14525,29;RUB;14525,29
01.06.2018;Карта Сбербанк;Долг Иры;;;14525,29;Снятие;;14525,29;RUB;14525,29
01.06.2018;Карта Сбербанк;Жилье;;;14525,3;Расход;;14525,3;RUB;14525,3
31.05.2018;Карта Тинькофф;Кафе;;;140;Расход;;140;RUB;140
31.05.2018;Карта ВТБ;Карта Тинькофф;;;100000;Снятие;;100000;RUB;100000
31.05.2018;Карта Тинькофф;Связь и банки;;;250;Расход;;250;RUB;250
31.05.2018;Карта Тинькофф;Кафе;;;372;Расход;;372;RUB;372
31.05.2018;Карта Тинькофф;Супермаркеты;;;1288;Расход;;1288;RUB;1288
31.05.2018;Вклад ВТБ сберегательный;Проценты;;;3066,01;Доход;;3066,01;RUB;3066,01
31.05.2018;Наличные;Долг Насти;;;1000;Снятие;;1000;RUB;1000
29.05.2018;Наличные;Долг Насти;;;1000;Снятие;;1000;RUB;1000
29.05.2018;Карта Тинькофф;Долг Насти;;;460;Снятие;;460;RUB;460
29.05.2018;Карта ВТБ;Карта Тинькофф;;;100000;Снятие;;100000;RUB;100000
27.05.2018;Карта ВТБ;Праздники;;;440;Расход;;440;RUB;440
27.05.2018;Карта ВТБ;Транспортные;;;63;Расход;;63;RUB;63
27.05.2018;Карта ВТБ;Кафе;;;295;Расход;;295;RUB;295
27.05.2018;Карта ВТБ;Супермаркеты;;;69,5;Расход;;69,5;RUB;69,5
27.05.2018;Карта ВТБ;Кафе;;;740;Расход;;740;RUB;740
27.05.2018;Карта ВТБ;Супермаркеты;;;60,8;Расход;;60,8;RUB;60,8
26.05.2018;Наличные;Транспортные;;;104;Расход;;104;RUB;104
25.05.2018;Карта ВТБ;Супермаркеты;;;50;Расход;;50;RUB;50
25.05.2018;Карта ВТБ;Кафе;;;208;Расход;;208;RUB;208
24.05.2018;Карта ВТБ;Кафе;;;218;Расход;;218;RUB;218
24.05.2018;Карта ВТБ;Супермаркеты;;;790;Расход;;790;RUB;790
24.05.2018;Карта ВТБ;Супермаркеты;;;312;Расход;;312;RUB;312
24.05.2018;Карта ВТБ;Кафе;;;203;Расход;;203;RUB;203
22.05.2018;Карта ВТБ;Супермаркеты;;;602;Расход;;602;RUB;602
22.05.2018;Карта ВТБ;Кафе;;;292;Расход;;292;RUB;292
22.05.2018;Наличные;Праздники;;;8250;Расход;;8250;RUB;8250
20.05.2018;Карта Сбербанк;Праздники;;;1020;Расход;;1020;RUB;1020
20.05.2018;Карта Сбербанк;Брянск;;;606,6;Расход;;606,6;RUB;606,6
20.05.2018;Карта Сбербанк;Брянск;;;834,2;Расход;;834,2;RUB;834,2
20.05.2018;Карта Сбербанк;Связь и банки;;;30;Расход;;30;RUB;30
19.05.2018;Карта ВТБ;Кафе;;;485;Расход;;485;RUB;485
18.05.2018;Карта Райфайзен;Зарплата;;;50000;Доход;;50000;RUB;50000
18.05.2018;Карта ВТБ;Кафе;;;138;Расход;;138;RUB;138
16.05.2018;Наличные;Зарплата;;;22600;Доход;;22600;RUB;22600
16.05.2018;Карта Райфайзен;Бонус;;;4500;Доход;;4500;RUB;4500
16.05.2018;Карта ВТБ;Кафе;;;198;Расход;;198;RUB;198
15.05.2018;Карта ВТБ;Кафе;;;203;Расход;;203;RUB;203
15.05.2018;Карта Сбербанк;Жилье;;;2185,68;Расход;;2185,68;RUB;2185,68
15.05.2018;Карта ВТБ;Одежда;;;328,78;Расход;;328,78;RUB;328,78
14.05.2018;Карта ВТБ;Супермаркеты;;;183;Расход;;183;RUB;183
14.05.2018;Карта ВТБ;Кафе;;;203;Расход;;203;RUB;203
13.05.2018;Карта ВТБ;Супермаркеты;;;37;Расход;;37;RUB;37
13.05.2018;Карта ВТБ;Транспортные;;;124;Расход;;124;RUB;124
13.05.2018;Карта ВТБ;Супермаркеты;;;52;Расход;;52;RUB;52
13.05.2018;Карта ВТБ;Кафе;;;243;Расход;;243;RUB;243
13.05.2018;Карта ВТБ;Транспортные;;;239;Расход;;239;RUB;239
13.05.2018;Карта ВТБ;Супермаркеты;;;39,9;Расход;;39,9;RUB;39,9
13.05.2018;Карта ВТБ;Кафе;;;195;Расход;;195;RUB;195
13.05.2018;Карта Сбербанк;Жилье;;;408,47;Расход;;408,47;RUB;408,47
12.05.2018;Карта ВТБ;Транспортные;;;117;Расход;;117;RUB;117
11.05.2018;Карта ВТБ;Кафе;;;218;Расход;;218;RUB;218
10.05.2018;Карта ВТБ;Кафе;;;860;Расход;;860;RUB;860
10.05.2018;Карта ВТБ;Супермаркеты;;;424;Расход;;424;RUB;424
09.05.2018;Долг Иры;Долг;;;77;Доход;;77;RUB;77
09.05.2018;Долг Насти;Долг;;;449;Доход;;449;RUB;449
09.05.2018;Долг Иры;Долг;;;636,84;Доход;;636,84;RUB;636,84
09.05.2018;Долг Насти;Долг;;;636,84;Доход;;636,84;RUB;636,84
09.05.2018;Карта ВТБ;Супермаркеты;;;3251;Расход;;3251;RUB;3251
09.05.2018;Карта ВТБ;Долг Насти;;;250;Снятие;;250;RUB;250
09.05.2018;Карта ВТБ;Кафе;;;600;Расход;;600;RUB;600
09.05.2018;Карта ВТБ;Кафе;;;344;Расход;;344;RUB;344
09.05.2018;Карта ВТБ;Транспортные;;;1765;Расход;;1765;RUB;1765
09.05.2018;Карта Сбербанк;Брянск;;;1475;Расход;;1475;RUB;1475
09.05.2018;Наличные;Жилье;;;5350;Расход;;5350;RUB;5350
08.05.2018;Карта Райфайзен;Наличные;;;5400;Снятие;;5400;RUB;5400
08.05.2018;Карта Сбербанк;Жилье;;;8000;Расход;;8000;RUB;8000
08.05.2018;Долг Насти;Карта ВТБ;;;6000;Снятие;;6000;RUB;6000
07.05.2018;Карта ВТБ;Супермаркеты;;;146;Расход;;146;RUB;146
07.05.2018;Карта ВТБ;Кафе;;;253;Расход;;253;RUB;253
07.05.2018;Карта ВТБ;Транспортные;;;124;Расход;;124;RUB;124
06.05.2018;Карта ВТБ;Транспортные;;;44;Расход;;44;RUB;44
06.05.2018;Карта ВТБ;Кафе;;;370;Расход;;370;RUB;370
06.05.2018;Наличные;Развлечения;;;60;Расход;;60;RUB;60
06.05.2018;Наличные;Транспортные;;;40;Расход;;40;RUB;40
06.05.2018;Карта ВТБ;Транспортные;;;209;Расход;;209;RUB;209
06.05.2018;Карта ВТБ;Супермаркеты;;;26;Расход;;26;RUB;26
06.05.2018;Карта ВТБ;Кафе;;;700;Расход;;700;RUB;700
05.05.2018;Наличные;Транспортные;;;60;Расход;;60;RUB;60
05.05.2018;Карта ВТБ;Супермаркеты;;;310,49;Расход;;310,49;RUB;310,49
05.05.2018;Карта ВТБ;Транспортные;;;221;Расход;;221;RUB;221
04.05.2018;Карта ВТБ;Супермаркеты;;;60;Расход;;60;RUB;60
04.05.2018;Карта Райфайзен;Зарплата;;;53540,98;Доход;;53540,98;RUB;53540,98
02.05.2018;Карта ВТБ;Жилье;;;1532;Расход;;1532;RUB;1532
02.05.2018;Карта ВТБ;Супермаркеты;;;45;Расход;;45;RUB;45
02.05.2018;Карта ВТБ;Кафе;;;337;Расход;;337;RUB;337
02.05.2018;Карта Сбербанк;Брянск;;;1406;Расход;;1406;RUB;1406
02.05.2018;Долг Иры;Долг;;яйца;90;Доход;;90;RUB;90
02.05.2018;Карта Сбербанк;Долг Насти;;;153,33;Снятие;;153,33;RUB;153,33
02.05.2018;Карта Сбербанк;Долг Иры;;;153,33;Снятие;;153,33;RUB;153,33
02.05.2018;Карта Сбербанк;Связь и банки;;;153,34;Расход;;153,34;RUB;153,34
01.05.2018;Карта ВТБ;Кафе;;;410;Расход;;410;RUB;410
01.05.2018;Карта ВТБ;Супермаркеты;;;367,72;Расход;;367,72;RUB;367,72
30.04.2018;Карта Сбербанк;Жилье;;;1798;Расход;;1798;RUB;1798
30.04.2018;Карта ВТБ;Супермаркеты;;;2432,84;Расход;;2432,84;RUB;2432,84
30.04.2018;Карта Райфайзен;Супермаркеты;;;82;Расход;;82;RUB;82
30.04.2018;Карта Райфайзен;Кафе;;;1160;Расход;;1160;RUB;1160
30.04.2018;Карта Райфайзен;Кафе;;;560;Расход;;560;RUB;560
30.04.2018;Карта Райфайзен;Супермаркеты;;;166;Расход;;166;RUB;166
30.04.2018;Вклад ВТБ сберегательный;Проценты;;;3180,64;Доход;;3180,64;RUB;3180,64
29.04.2018;Карта ВТБ;Супермаркеты;;;639,13;Расход;;639,13;RUB;639,13
29.04.2018;Карта Райфайзен;Кафе;;;249;Расход;;249;RUB;249
29.04.2018;Долг Насти;Транспортные;;;183,34;Расход;;183,34;RUB;183,34
29.04.2018;Долг Насти;Карта Сбербанк;;;10800;Снятие;;10800;RUB;10800
29.04.2018;Долг Иры;Карта Сбербанк;;;10800;Снятие;;10800;RUB;10800
29.04.2018;Карта Сбербанк;Долг;;;10800;Доход;;10800;RUB;10800
28.04.2018;Наличные;Разница;;;750;Доход;;750;RUB;750
28.04.2018;Карта Райфайзен;Кафе;;;123;Расход;;123;RUB;123
28.04.2018;Карта Сбербанк;Долг Насти;;;366,66;Снятие;;366,66;RUB;366,66
28.04.2018;Карта Сбербанк;Долг Иры;;;366,66;Снятие;;366,66;RUB;366,66
28.04.2018;Карта Сбербанк;Кафе;;;366,67;Расход;;366,67;RUB;366,67
28.04.2018;Наличные;Долг Насти;;;533,33;Снятие;;533,33;RUB;533,33
28.04.2018;Наличные;Долг Иры;;;533,33;Снятие;;533,33;RUB;533,33
28.04.2018;Наличные;Жилье;;;533,34;Расход;;533,34;RUB;533,34
28.04.2018;Долг Насти;Наличные;;;3100;Снятие;;3100;RUB;3100
26.04.2018;Карта Райфайзен;Other;;Compensational Difference;49713,7;Доход;;49713,7;RUB;49713,7
26.04.2018;Вклад Тинькофф;Карта ВТБ;;;209811,08;Снятие;;209811,08;RUB;209811,08
26.04.2018;Карта Райфайзен;Other;;Compensational Difference;12;Расход;;12;RUB;12
26.04.2018;--;Other;;Compensational Difference;2434,9;Расход;;2434,9;RUB;2434,9
25.04.2018;Долг Иры;Долг;;;28000;Доход;;28000;RUB;28000
25.04.2018;Долг Насти;Долг;;;28000;Доход;;28000;RUB;28000
22.04.2018;Долг Насти;Долг;;;600;Доход;;600;RUB;600
14.04.2018;Наличные;Долг Насти;;;2200;Снятие;;2200;RUB;2200
14.04.2018;Долг Насти;Долг;;за пиццу;200;Доход;;200;RUB;200
09.04.2018;Долг Иры;Супермаркеты;;;350;Расход;;350;RUB;350
02.04.2018;Наличные;Долг Насти;;;1500;Снятие;;1500;RUB;1500
02.04.2018;Карта Сбербанк;Долг Иры;;;12480;Снятие;;12480;RUB;12480
02.04.2018;Карта Сбербанк;Долг Насти;;;12480;Снятие;;12480;RUB;12480
01.04.2018;Долг Иры;Супермаркеты;;;110;Расход;;110;RUB;110
28.03.2018;Долг Иры;Супермаркеты;;;230;Расход;;230;RUB;230
20.03.2018;Долг Иры;Разница;;;500;Доход;;500;RUB;500
14.03.2018;Долг Насти;Карта ВТБ;;;27000;Снятие;;27000;RUB;27000
14.03.2018;Карта Сбербанк;Долг Иры;;;12327,32;Снятие;;12327,32;RUB;12327,32
14.03.2018;Карта Сбербанк;Долг Насти;;;12327,32;Снятие;;12327,32;RUB;12327,32
21.02.2018;Долг Иры;Наличные;;;30000;Снятие;;30000;RUB;30000
20.02.2018;Карта ВТБ;Кафе;;;161;Расход;;161;RUB;161
20.02.2018;Карта Сбербанк;Связь и банки;;;30;Расход;;30;RUB;30
19.02.2018;Карта ВТБ;Супермаркеты;;;902,49;Расход;;902,49;RUB;902,49
19.02.2018;Карта ВТБ;Кафе;;;404,8;Расход;;404,8;RUB;404,8
19.02.2018;Карта Сбербанк;Долг Иры;;;18000;Снятие;;18000;RUB;18000
19.02.2018;Карта Райфайзен;Наличные;;;300;Снятие;;300;RUB;300
18.02.2018;Карта ВТБ;Кафе;;;144;Расход;;144;RUB;144
18.02.2018;Карта ВТБ;Супермаркеты;;;338,58;Расход;;338,58;RUB;338,58
18.02.2018;Наличные;Долг Иры;;;333;Снятие;;333;RUB;333
18.02.2018;Наличные;Долг Насти;;;333;Снятие;;333;RUB;333
18.02.2018;Наличные;Жилье;;;334;Расход;;334;RUB;334
18.02.2018;Карта ВТБ;Супермаркеты;;;943,14;Расход;;943,14;RUB;943,14
16.02.2018;Карта ВТБ;Кафе;;;306,6;Расход;;306,6;RUB;306,6
15.02.2018;Карта ВТБ;Кафе;;;169,2;Расход;;169,2;RUB;169,2
15.02.2018;Карта Сбербанк;Др.;;;70;Доход;;70;RUB;70
15.02.2018;Карта ВТБ;Карта Сбербанк;;;180;Снятие;;180;RUB;180
15.02.2018;Карта ВТБ;Кафе;;;369;Расход;;369;RUB;369
15.02.2018;Карта ВТБ;Супермаркеты;;;96;Расход;;96;RUB;96
15.02.2018;Вклад Тинькофф;Проценты;;;1250,79;Доход;;1250,79;RUB;1250,79
14.02.2018;Наличные;Др.;;;250;Расход;;250;RUB;250
14.02.2018;Наличные;Праздники;;;1000;Расход;;1000;RUB;1000
14.02.2018;Карта Сбербанк;Др.;;;2,8;Расход;;2,8;RUB;2,8
14.02.2018;Карта ВТБ;Др.;;;1;Доход;;1;RUB;1
14.02.2018;Наличные;Карта Сбербанк;;;21000;Снятие;;21000;RUB;21000
14.02.2018;Карта ВТБ;Кафе;;;206;Расход;;206;RUB;206
13.02.2018;Карта Сбербанк;Развлечения;;;2290;Расход;;2290;RUB;2290
13.02.2018;Карта ВТБ;Супермаркеты;;;98;Расход;;98;RUB;98
12.02.2018;Карта ВТБ;Кафе;;;151;Расход;;151;RUB;151
12.02.2018;Карта ВТБ;Транспортные;;;1765;Расход;;1765;RUB;1765
12.02.2018;Долг Насти;Наличные;;;5000;Снятие;;5000;RUB;5000
12.02.2018;Долг Иры;Наличные;;;18200;Снятие;;18200;RUB;18200
12.02.2018;Наличные;Зарплата;;;31500;Доход;;31500;RUB;31500
11.02.2018;Карта ВТБ;Транспортные;;;218;Расход;;218;RUB;218
11.02.2018;Карта ВТБ;Кафе;;;200;Расход;;200;RUB;200
11.02.2018;Карта ВТБ;Кафе;;;550;Расход;;550;RUB;550
10.02.2018;Наличные;Транспортные;;;100;Расход;;100;RUB;100
10.02.2018;Карта ВТБ;Кафе;;;434;Расход;;434;RUB;434
10.02.2018;Карта ВТБ;Развлечения;;;660;Расход;;660;RUB;660
09.02.2018;Карта Сбербанк;Транспортные;;;161;Расход;;161;RUB;161
09.02.2018;Карта ВТБ;Зарплата;;;18500;Доход;;18500;RUB;18500
09.02.2018;Карта ВТБ;Кафе;;;302,6;Расход;;302,6;RUB;302,6
08.02.2018;Карта ВТБ;Кафе;;;226;Расход;;226;RUB;226
07.02.2018;Карта ВТБ;Кафе;;;427;Расход;;427;RUB;427
06.02.2018;Карта ВТБ;Брянск;;;669;Расход;;669;RUB;669
06.02.2018;Карта ВТБ;Кафе;;;427;Расход;;427;RUB;427
05.02.2018;Карта ВТБ;Супермаркеты;;;189,9;Расход;;189,9;RUB;189,9
05.02.2018;Карта ВТБ;Кафе;;;162;Расход;;162;RUB;162
05.02.2018;Долг Насти;Карта ВТБ;;;28000;Снятие;;28000;RUB;28000
05.02.2018;Карта Сбербанк;Брянск;;;661;Расход;;661;RUB;661
04.02.2018;Карта ВТБ;Кафе;;;294;Расход;;294;RUB;294
04.02.2018;Карта ВТБ;Супермаркеты;;;1719,06;Расход;;1719,06;RUB;1719,06
04.02.2018;Карта Сбербанк;Транспортные;;;280;Расход;;280;RUB;280
03.02.2018;Карта ВТБ;Супермаркеты;;;372,5;Расход;;372,5;RUB;372,5
03.02.2018;Карта ВТБ;Кафе;;;259;Расход;;259;RUB;259
02.02.2018;Карта ВТБ;Кафе;;;247;Расход;;247;RUB;247
02.02.2018;Карта ВТБ;Супермаркеты;;;108;Расход;;108;RUB;108
02.02.2018;Карта Сбербанк;Долг Иры;;;5000;Снятие;;5000;RUB;5000
02.02.2018;Наличные;Карта Райфайзен;;;100;Снятие;;100;RUB;100
02.02.2018;Карта Сбербанк;Брянск;;;945;Расход;;945;RUB;945
02.02.2018;Карта Сбербанк;Связь и банки;;;200;Расход;;200;RUB;200
02.02.2018;Наличные;Долг Насти;;;4000;Снятие;;4000;RUB;4000
01.02.2018;Карта ВТБ;Развлечения;;Fees;457,5;Расход;null;457,5;RUB;457,5
01.02.2018;Карта ВТБ;Карта Сбербанк;;;36600;Снятие;;36600;RUB;36600
01.02.2018;Карта ВТБ;Супермаркеты;;;459,68;Расход;;459,68;RUB;459,68
01.02.2018;Карта ВТБ;Кафе;;;342;Расход;;342;RUB;342
01.02.2018;Карта Сбербанк;Долг Иры;;;12327,18;Снятие;;12327,18;RUB;12327,18
01.02.2018;Карта Сбербанк;Долг Насти;;;12327,18;Снятие;;12327,18;RUB;12327,18
01.02.2018;Карта Сбербанк;Жилье;;;12327,19;Расход;;12327,19;RUB;12327,19
31.01.2018;Карта ВТБ;Кафе;;;184,8;Расход;;184,8;RUB;184,8
31.01.2018;Вклад ВТБ сберегательный;Проценты;;;2968,17;Доход;;2968,17;RUB;2968,17
31.01.2018;Карта Сбербанк;Брянск;;;622;Расход;;622;RUB;622
31.01.2018;Наличные;Карта Райфайзен;;;100;Снятие;;100;RUB;100
30.01.2018;Карта ВТБ;Супермаркеты;;;436,88;Расход;;436,88;RUB;436,88
30.01.2018;Карта ВТБ;Кафе;;;310,4;Расход;;310,4;RUB;310,4
30.01.2018;Карта ВТБ;Кафе;;;189,2;Расход;;189,2;RUB;189,2
30.01.2018;Карта ВТБ;Карта Сбербанк;;;180;Снятие;;180;RUB;180
30.01.2018;Карта Сбербанк;Праздники;;;505;Расход;;505;RUB;505
30.01.2018;Карта ВТБ;Карта Сбербанк;;;180;Снятие;;180;RUB;180
30.01.2018;Наличные;Карта Райфайзен;;;100;Снятие;;100;RUB;100
29.01.2018;Карта ВТБ;Кафе;;;342;Расход;;342;RUB;342
29.01.2018;Карта ВТБ;Супермаркеты;;;45;Расход;;45;RUB;45
28.01.2018;Карта ВТБ;Кафе;;;440;Расход;;440;RUB;440
28.01.2018;Карта Сбербанк;Наличные;;;130;Снятие;;130;RUB;130
28.01.2018;Карта ВТБ;Наличные;;;370;Снятие;;370;RUB;370
27.01.2018;Карта Сбербанк;Праздники;;;10000;Расход;;10000;RUB;10000
26.01.2018;Карта ВТБ;Кафе;;;430;Расход;;430;RUB;430
25.01.2018;Карта ВТБ;Супермаркеты;;;403;Расход;;403;RUB;403
25.01.2018;Карта ВТБ;Зарплата;;;25000;Доход;;25000;RUB;25000
25.01.2018;Карта ВТБ;Супермаркеты;;;96;Расход;;96;RUB;96
25.01.2018;Карта ВТБ;Карта Сбербанк;;;180;Снятие;;180;RUB;180
25.01.2018;Карта Сбербанк;Праздники;;;505;Расход;;505;RUB;505
24.01.2018;Карта ВТБ;Супермаркеты;;;278,07;Расход;;278,07;RUB;278,07
24.01.2018;Карта ВТБ;Кафе;;;415;Расход;;415;RUB;415
24.01.2018;Карта ВТБ;Супермаркеты;;;85;Расход;;85;RUB;85
24.01.2018;Наличные;Карта Райфайзен;;;100;Снятие;;100;RUB;100
23.01.2018;Карта ВТБ;Кафе;;;445,8;Расход;;445,8;RUB;445,8
22.01.2018;Карта ВТБ;Супермаркеты;;;274,36;Расход;;274,36;RUB;274,36
22.01.2018;Карта ВТБ;Кафе;;;144;Расход;;144;RUB;144
20.01.2018;Карта ВТБ;Супермаркеты;;;1027,7;Расход;;1027,7;RUB;1027,7
20.01.2018;Карта ВТБ;Кафе;;;259;Расход;;259;RUB;259
20.01.2018;Карта Сбербанк;Связь и банки;;;30;Расход;;30;RUB;30
19.01.2018;Карта ВТБ;Кафе;;;337,4;Расход;;337,4;RUB;337,4
18.01.2018;Наличные;Зарплата;;;38600;Доход;;38600;RUB;38600
18.01.2018;Наличные;Карта ВТБ;;;48000;Снятие;;48000;RUB;48000
18.01.2018;Карта ВТБ;Кафе;;;342;Расход;;342;RUB;342
18.01.2018;Карта ВТБ;Супермаркеты;;;95;Расход;;95;RUB;95
17.01.2018;Карта ВТБ;Супермаркеты;;;87,8;Расход;;87,8;RUB;87,8
17.01.2018;Карта ВТБ;Супермаркеты;;;90;Расход;;90;RUB;90
17.01.2018;Карта ВТБ;Кафе;;;181;Расход;;181;RUB;181
17.01.2018;Карта Райфайзен;Наличные;;;500;Снятие;;500;RUB;500
16.01.2018;Карта ВТБ;Супермаркеты;;;98;Расход;;98;RUB;98
16.01.2018;Карта ВТБ;Кафе;;;460,4;Расход;;460,4;RUB;460,4
16.01.2018;Карта ВТБ;Супермаркеты;;;141,27;Расход;;141,27;RUB;141,27
15.01.2018;Карта ВТБ;Супермаркеты;;;366,76;Расход;;366,76;RUB;366,76
15.01.2018;Карта ВТБ;Кафе;;;161;Расход;;161;RUB;161
15.01.2018;Карта ВТБ;Супермаркеты;;;243,6;Расход;;243,6;RUB;243,6
15.01.2018;Карта Сбербанк;Долг;;;10000;Доход;;10000;RUB;10000
15.01.2018;Карта Сбербанк;Праздники;;;505;Расход;;505;RUB;505
15.01.2018;Вклад Тинькофф;Проценты;;;1203,42;Доход;;1203,42;RUB;1203,42
15.01.2018;Долг Иры;Наличные;;;12000;Снятие;;12000;RUB;12000
14.01.2018;Карта ВТБ;Кафе;;;259;Расход;;259;RUB;259
14.01.2018;Карта ВТБ;Супермаркеты;;;336,9;Расход;;336,9;RUB;336,9
13.01.2018;Карта Сбербанк;Долг Иры;;;1049,91;Снятие;;1049,91;RUB;1049,91
13.01.2018;Карта Сбербанк;Долг Насти;;;1049,91;Снятие;;1049,91;RUB;1049,91
13.01.2018;Карта Сбербанк;Жилье;;;1049,92;Расход;;1049,92;RUB;1049,92
12.01.2018;Карта ВТБ;Карта Сбербанк;;;540;Снятие;;540;RUB;540
12.01.2018;Карта ВТБ;Кафе;;;194,4;Расход;;194,4;RUB;194,4
12.01.2018;Карта ВТБ;Кафе;;;292;Расход;;292;RUB;292
11.01.2018;Карта ВТБ;Супермаркеты;;;189,6;Расход;;189,6;RUB;189,6
11.01.2018;Карта ВТБ;Кафе;;;191;Расход;;191;RUB;191
11.01.2018;Карта ВТБ;Супермаркеты;;;45;Расход;;45;RUB;45
10.01.2018;Долг Насти;Карта ВТБ;;;13000;Снятие;;13000;RUB;13000
10.01.2018;Карта ВТБ;Кафе;;;324;Расход;;324;RUB;324
09.01.2018;Карта ВТБ;Супермаркеты;;;685,59;Расход;;685,59;RUB;685,59
09.01.2018;Карта ВТБ;Кафе;;;191;Расход;;191;RUB;191
09.01.2018;Карта ВТБ;Супермаркеты;;;142,8;Расход;;142,8;RUB;142,8
09.01.2018;Карта Сбербанк;Праздники;;;505;Расход;;505;RUB;505
08.01.2018;Карта ВТБ;Наличные;;;2000;Снятие;;2000;RUB;2000
08.01.2018;Карта ВТБ;Красота;;;600;Расход;;600;RUB;600
08.01.2018;Карта Сбербанк;Брянск;;;1265,7;Расход;;1265,7;RUB;1265,7
08.01.2018;Карта Сбербанк;Одежда;;;4390;Расход;;4390;RUB;4390
07.01.2018;Наличные;Кафе;;;1400;Расход;;1400;RUB;1400
05.01.2018;Карта ВТБ;Кафе;;;135;Расход;;135;RUB;135
04.01.2018;Карта ВТБ;Транспортные;;;45;Расход;;45;RUB;45
03.01.2018;Карта ВТБ;Кафе;;;226;Расход;;226;RUB;226
03.01.2018;Карта ВТБ;Здоровье;;;26;Расход;;26;RUB;26
02.01.2018;Карта ВТБ;Кафе;;;577;Расход;;577;RUB;577
02.01.2018;Наличные;Кафе;;;600;Расход;;600;RUB;600
02.01.2018;Наличные;Брянск;;;4950;Расход;;4950;RUB;4950
02.01.2018;Карта ВТБ;Наличные;;;2000;Снятие;;2000;RUB;2000
01.01.2018;Карта Сбербанк;--;;;514,9;Снятие;;514,9;RUB;514,9
01.01.2018;Карта Сбербанк;Брянск;;;514,9;Расход;;514,9;RUB;514,9
01.01.2018;Карта Сбербанк;Долг Насти;;;11783,33;Снятие;;11783,33;RUB;11783,33
01.01.2018;Наличные;Карта Сбербанк;;;3000;Снятие;;3000;RUB;3000
01.01.2018;Карта ВТБ;Кафе;;;135;Расход;;135;RUB;135
01.01.2018;Карта ВТБ;Транспортные;;;1700;Расход;;1700;RUB;1700
01.01.2018;Карта Сбербанк;Долг Иры;;;11783,33;Снятие;;11783,33;RUB;11783,33
01.01.2018;Карта Сбербанк;Жилье;;;11783,34;Расход;;11783,34;RUB;11783,34
31.12.2017;Вклад ВТБ сберегательный;Проценты;;;2348,87;Доход;;2348,87;RUB;2348,87
31.12.2017;Карта Сбербанк;Связь и банки;;;300;Расход;;300;RUB;300
31.12.2017;Карта Сбербанк;Развлечения;;;74;Расход;;74;RUB;74
31.12.2017;Наличные;Праздники;;;5000;Расход;;5000;RUB;5000
30.12.2017;Карта ВТБ;Кафе;;;538;Расход;;538;RUB;538
30.12.2017;Карта ВТБ;Супермаркеты;;;338,44;Расход;;338,44;RUB;338,44
30.12.2017;Карта ВТБ;Праздники;;;199;Расход;;199;RUB;199
29.12.2017;Карта Сбербанк;Долг;;;15000;Доход;;15000;RUB;15000
29.12.2017;Наличные;Долг Насти;;;1900;Снятие;;1900;RUB;1900
28.12.2017;Карта ВТБ;Зарплата;;;18500;Доход;;18500;RUB;18500
28.12.2017;Карта ВТБ;Кафе;;;257,4;Расход;;257,4;RUB;257,4
28.12.2017;Карта ВТБ;Супермаркеты;;;144;Расход;;144;RUB;144
28.12.2017;Долг Насти;Наличные;;;10000;Снятие;;10000;RUB;10000
27.12.2017;Карта ВТБ;Супермаркеты;;;85,9;Расход;;85,9;RUB;85,9
27.12.2017;Карта ВТБ;Кафе;;;265,8;Расход;;265,8;RUB;265,8
27.12.2017;Карта ВТБ;Супермаркеты;;;45;Расход;;45;RUB;45
27.12.2017;Карта Сбербанк;Связь и банки;;;430;Расход;;430;RUB;430
26.12.2017;Карта ВТБ;Супермаркеты;;;529,3;Расход;;529,3;RUB;529,3
26.12.2017;Карта ВТБ;Кафе;;;373,8;Расход;;373,8;RUB;373,8
26.12.2017;Карта Сбербанк;Брянск;;;982,3;Расход;;982,3;RUB;982,3
26.12.2017;Наличные;Одежда;;;3500;Расход;;3500;RUB;3500
26.12.2017;Карта Сбербанк;Наличные;;;3000;Снятие;;3000;RUB;3000
25.12.2017;Карта ВТБ;Кафе;;;231;Расход;;231;RUB;231
25.12.2017;Карта Сбербанк;Праздники;;;2020;Расход;;2020;RUB;2020
25.12.2017;Карта Сбербанк;Наличные;;;3000;Снятие;;3000;RUB;3000
25.12.2017;Карта ВТБ;Зарплата;;;25000;Доход;;25000;RUB;25000
24.12.2017;Карта Сбербанк;Подарок;;;1000;Доход;;1000;RUB;1000
24.12.2017;Карта ВТБ;Праздники;;;3916,93;Расход;;3916,93;RUB;3916,93
24.12.2017;Карта ВТБ;Кафе;;;259;Расход;;259;RUB;259
23.12.2017;Карта ВТБ;Супермаркеты;;;278,42;Расход;;278,42;RUB;278,42
23.12.2017;Карта ВТБ;Праздники;;;1699;Расход;;1699;RUB;1699
23.12.2017;Карта ВТБ;Одежда;;;1099;Расход;;1099;RUB;1099
23.12.2017;Карта ВТБ;Кафе;;;294;Расход;;294;RUB;294
23.12.2017;Наличные;Транспортные;;;250;Расход;;250;RUB;250
22.12.2017;Карта ВТБ;Кафе;;;472,01;Расход;;472,01;RUB;472,01
21.12.2017;Карта ВТБ;Супермаркеты;;;320,99;Расход;;320,99;RUB;320,99
21.12.2017;Карта ВТБ;Кафе;;;184,8;Расход;;184,8;RUB;184,8
21.12.2017;Карта ВТБ;Кафе;;;368;Расход;;368;RUB;368
21.12.2017;Карта ВТБ;Супермаркеты;;;90;Расход;;90;RUB;90
20.12.2017;Карта ВТБ;Кафе;;;780;Расход;;780;RUB;780
20.12.2017;Карта ВТБ;Кафе;;;286;Расход;;286;RUB;286
20.12.2017;Карта Сбербанк;Связь и банки;;;30;Расход;;30;RUB;30
20.12.2017;Наличные;Супермаркеты;;;100;Расход;;100;RUB;100
19.12.2017;Карта ВТБ;Супермаркеты;;;420,6;Расход;;420,6;RUB;420,6
19.12.2017;Карта ВТБ;Кафе;;;184,8;Расход;;184,8;RUB;184,8
19.12.2017;Карта Райфайзен;Наличные;;;500;Снятие;;500;RUB;500
18.12.2017;Карта ВТБ;Кафе;;;217;Расход;;217;RUB;217
18.12.2017;Карта ВТБ;Супермаркеты;;;98;Расход;;98;RUB;98
16.12.2017;Наличные;Супермаркеты;;;50;Расход;;50;RUB;50
16.12.2017;Карта ВТБ;Супермаркеты;;;21,83;Расход;;21,83;RUB;21,83
16.12.2017;Карта ВТБ;Вклад ВТБ сберегательный;;;100000;Снятие;;100000;RUB;100000
16.12.2017;Карта ВТБ;Кафе;;;745;Расход;;745;RUB;745
16.12.2017;Вклад Тинькофф;Проценты;;;1196,44;Доход;;1196,44;RUB;1196,44
16.12.2017;Карта Сбербанк;Брянск;;;4154,1;Расход;;4154,1;RUB;4154,1
15.12.2017;Карта ВТБ;Кафе;;;258;Расход;;258;RUB;258
14.12.2017;Карта ВТБ;Супермаркеты;;;211,4;Расход;;211,4;RUB;211,4
14.12.2017;Наличные;Карта ВТБ;;;45000;Снятие;;45000;RUB;45000
14.12.2017;Карта ВТБ;Кафе;;;302;Расход;;302;RUB;302
13.12.2017;Карта Сбербанк;Кафе;;;286;Расход;;286;RUB;286
13.12.2017;Карта ВТБ;Наличные;;;500;Снятие;;500;RUB;500
12.12.2017;Наличные;Карта Сбербанк;;;30000;Снятие;;30000;RUB;30000
12.12.2017;Наличные;Зарплата;;;31500;Доход;;31500;RUB;31500
12.12.2017;Карта Сбербанк;Супермаркеты;;;307,66;Расход;;307,66;RUB;307,66
12.12.2017;Карта ВТБ;Супермаркеты;;;122;Расход;;122;RUB;122
12.12.2017;Долг Иры;Наличные;;;20400;Снятие;;20400;RUB;20400
12.12.2017;Карта ВТБ;Кафе;;;221;Расход;;221;RUB;221
11.12.2017;Карта ВТБ;Супермаркеты;;;288;Расход;;288;RUB;288
11.12.2017;Наличные;Др.;;;1000;Расход;;1000;RUB;1000
11.12.2017;Карта ВТБ;Зарплата;;;18500;Доход;;18500;RUB;18500
11.12.2017;Карта ВТБ;Кафе;;;363,8;Расход;;363,8;RUB;363,8
11.12.2017;Карта ВТБ;Супермаркеты;;;98;Расход;;98;RUB;98
09.12.2017;Карта Сбербанк;Долг Иры;;;5000;Снятие;;5000;RUB;5000
08.12.2017;Карта ВТБ;Кафе;;;397,94;Расход;;397,94;RUB;397,94
07.12.2017;Карта ВТБ;Долг Насти;;;467;Снятие;;467;RUB;467
07.12.2017;Карта ВТБ;Супермаркеты;;;829,17;Расход;;829,17;RUB;829,17
07.12.2017;Карта ВТБ;Кафе;;;363,8;Расход;;363,8;RUB;363,8
07.12.2017;Карта Сбербанк;Др.;;;0,5;Расход;;0,5;RUB;0,5
06.12.2017;Карта ВТБ;Супермаркеты;;;264;Расход;;264;RUB;264
06.12.2017;Карта ВТБ;Кафе;;;234,84;Расход;;234,84;RUB;234,84
05.12.2017;Наличные;Супермаркеты;;;45;Расход;;45;RUB;45
05.12.2017;Карта Сбербанк;Наличные;;;50;Снятие;;50;RUB;50
05.12.2017;Карта Сбербанк;Карта Райфайзен;;;1212;Снятие;;1212;RUB;1212
05.12.2017;Наличные;Карта Сбербанк;;;15000;Снятие;;15000;RUB;15000
05.12.2017;Карта ВТБ;Кафе;;;388,8;Расход;;388,8;RUB;388,8
04.12.2017;Карта ВТБ;Супермаркеты;;;122;Расход;;122;RUB;122
04.12.2017;Карта ВТБ;Кафе;;;184,8;Расход;;184,8;RUB;184,8
04.12.2017;Карта ВТБ;Кафе;;;179;Расход;;179;RUB;179
03.12.2017;Карта ВТБ;Долг Иры;;;200;Снятие;;200;RUB;200
03.12.2017;Карта ВТБ;Супермаркеты;;;181;Расход;;181;RUB;181
03.12.2017;Карта ВТБ;Супермаркеты;;;299,49;Расход;;299,49;RUB;299,49
03.12.2017;Карта ВТБ;Супермаркеты;;;392,48;Расход;;392,48;RUB;392,48
03.12.2017;Карта ВТБ;Кафе;;;259;Расход;;259;RUB;259
02.12.2017;Карта ВТБ;Транспортные;;;1700;Расход;;1700;RUB;1700
02.12.2017;Долг Насти;Наличные;;;15000;Снятие;;15000;RUB;15000
02.12.2017;Карта Сбербанк;Связь и банки;;;200;Расход;;200;RUB;200
02.12.2017;Карта Сбербанк;Брянск;;;1242;Расход;;1242;RUB;1242
01.12.2017;Карта ВТБ;Супермаркеты;;;296;Расход;;296;RUB;296
01.12.2017;Карта Тинькофф;Др.;;Pазница;126,94;Расход;;126,94;RUB;126,94
01.12.2017;Карта Тинькофф;Карта Сбербанк;;;30000,49;Снятие;;30000,49;RUB;30000,49
01.12.2017;Карта Сбербанк;Долг Иры;;;12693,38;Снятие;;12693,38;RUB;12693,38
01.12.2017;Карта Сбербанк;Долг Насти;;;12693,39;Снятие;;12693,39;RUB;12693,39
01.12.2017;Карта Сбербанк;Жилье;;;12693,39;Расход;;12693,39;RUB;12693,39
01.12.2017;Карта Райфайзен;Наличные;;;1000;Снятие;;1000;RUB;1000
01.12.2017;Карта ВТБ;Кафе;;;141,6;Расход;;141,6;RUB;141,6
01.12.2017;Карта ВТБ;Супермаркеты;;;45;Расход;;45;RUB;45
01.12.2017;Карта ВТБ;Кафе;;;216;Расход;;216;RUB;216
01.12.2017;Долг Насти;Карта ВТБ;;;23000;Снятие;;23000;RUB;23000
01.12.2017;Наличные;Карта Сбербанк;;;1000;Снятие;;1000;RUB;1000
30.11.2017;Карта Сбербанк;Транспортные;;;129,28;Расход;;129,28;RUB;129,28
30.11.2017;Карта ВТБ;Кафе;;;364;Расход;;364;RUB;364
30.11.2017;Карта ВТБ;Долг Насти;;;500;Снятие;;500;RUB;500
30.11.2017;Вклад ВТБ сберегательный;Проценты;;;1896,92;Доход;;1896,92;RUB;1896,92
29.11.2017;Карта Сбербанк;Развлечения;;;202;Расход;;202;RUB;202
29.11.2017;Карта ВТБ;Кафе;;;359;Расход;;359;RUB;359
28.11.2017;Карта ВТБ;Супермаркеты;;;724;Расход;;724;RUB;724
28.11.2017;Карта ВТБ;Кафе;;;501,6;Расход;;501,6;RUB;501,6
27.11.2017;Карта Сбербанк;Др.;;;10;Расход;;10;RUB;10
27.11.2017;Карта Сбербанк;Праздники;;;500;Расход;;500;RUB;500
27.11.2017;Карта ВТБ;Кафе;;;57;Расход;;57;RUB;57
27.11.2017;Наличные;Кафе;;;1000;Расход;;1000;RUB;1000
26.11.2017;Карта Сбербанк;Кафе;;;500;Расход;;500;RUB;500
26.11.2017;Карта ВТБ;Супермаркеты;;;1196;Расход;;1196;RUB;1196
26.11.2017;Долг Насти;Супермаркеты;;;126;Расход;;126;RUB;126
25.11.2017;Карта ВТБ;Супермаркеты;;;267,29;Расход;;267,29;RUB;267,29
25.11.2017;Карта ВТБ;Кафе;;;294;Расход;;294;RUB;294
25.11.2017;Карта ВТБ;Др.;;Pазница;1837,38;Расход;;1837,38;RUB;1837,38
25.11.2017;Наличные;Др.;;Pазница;800;Расход;;800;RUB;800
25.11.2017;Долг Насти;Связь и банки;;;280;Расход;;280;RUB;280
25.11.2017;Долг Насти;Долг Иры;;;140;Снятие;;140;RUB;140
25.11.2017;Наличные;Карта Райфайзен;;;700;Снятие;;700;RUB;700
25.11.2017;Наличные;Карта Сбербанк;;;50;Снятие;;50;RUB;50
24.11.2017;Карта ВТБ;Зарплата;;;25000;Доход;;25000;RUB;25000
24.11.2017;Карта ВТБ;Кафе;;;533;Расход;;533;RUB;533
24.11.2017;Карта ВТБ;Супермаркеты;;;389;Расход;;389;RUB;389
23.11.2017;Карта ВТБ;Супермаркеты;;;145;Расход;;145;RUB;145
22.11.2017;Карта ВТБ;Кафе;;;261;Расход;;261;RUB;261
21.11.2017;Карта ВТБ;Кафе;;;325,4;Расход;;325,4;RUB;325,4
21.11.2017;Карта ВТБ;Супермаркеты;;;179;Расход;;179;RUB;179
21.11.2017;Карта ВТБ;Бонус;;;0,1;Доход;;0,1;RUB;0,1
21.11.2017;Карта ВТБ;Супермаркеты;;;171,2;Расход;;171,2;RUB;171,2
21.11.2017;Карта ВТБ;Долг Иры;;;160,9;Снятие;;160,9;RUB;160,9
20.11.2017;Карта Сбербанк;Связь и банки;;;30;Расход;;30;RUB;30
20.11.2017;Карта ВТБ;Кафе;;;326,4;Расход;;326,4;RUB;326,4
19.11.2017;Карта ВТБ;Супермаркеты;;;155;Расход;;155;RUB;155
19.11.2017;Карта ВТБ;Кафе;;;193;Расход;;193;RUB;193
19.11.2017;Долг Насти;Развлечения;;;495;Расход;;495;RUB;495
19.11.2017;Долг Иры;Долг;;;80;Доход;;80;RUB;80
19.11.2017;Долг Насти;Долг;;;80;Доход;;80;RUB;80
18.11.2017;--;Наличные;;;2000;Снятие;;2000;RUB;2000
18.11.2017;Карта ВТБ;Долг Иры;;;52;Снятие;;52;RUB;52
18.11.2017;Карта Сбербанк;Развлечения;;;1499,85;Расход;;1499,85;RUB;1499,85
17.11.2017;Карта ВТБ;Супермаркеты;;;159;Расход;;159;RUB;159
17.11.2017;Карта ВТБ;Кафе;;;220;Расход;;220;RUB;220
16.11.2017;Карта ВТБ;Кафе;;;349,2;Расход;;349,2;RUB;349,2
16.11.2017;Вклад Тинькофф;Проценты;;;1228,91;Доход;;1228,91;RUB;1228,91
15.11.2017;Карта ВТБ;Супермаркеты;;;258;Расход;;258;RUB;258
15.11.2017;Карта ВТБ;Кафе;;;188;Расход;;188;RUB;188
15.11.2017;Карта ВТБ;Кафе;;;277;Расход;;277;RUB;277
14.11.2017;Карта Сбербанк;Развлечения;;;202;Расход;;202;RUB;202
14.11.2017;Карта ВТБ;Супермаркеты;;;220;Расход;;220;RUB;220
14.11.2017;Карта Сбербанк;Подарок;;;7000;Доход;;7000;RUB;7000
14.11.2017;Наличные;Карта Сбербанк;;;16000;Снятие;;16000;RUB;16000
13.11.2017;Карта ВТБ;Супермаркеты;;;45;Расход;;45;RUB;45
13.11.2017;Карта ВТБ;Кафе;;;326,4;Расход;;326,4;RUB;326,4
12.11.2017;Долг Насти;Долг;;;535;Доход;;535;RUB;535
12.11.2017;Карта ВТБ;Супермаркеты;;;1014;Расход;;1014;RUB;1014
11.11.2017;Карта Сбербанк;Кафе;;;303;Расход;;303;RUB;303
11.11.2017;Карта ВТБ;Кафе;;;223;Расход;;223;RUB;223
11.11.2017;Долг Иры;Наличные;;;18000;Снятие;;18000;RUB;18000
10.11.2017;Наличные;Зарплата;;;24300;Доход;;24300;RUB;24300
10.11.2017;Карта Тинькофф;Проценты;;;127,43;Доход;;127,43;RUB;127,43
10.11.2017;Карта Сбербанк;Долг;;;270;Доход;;270;RUB;270
10.11.2017;Карта ВТБ;Кафе;;;141,6;Расход;;141,6;RUB;141,6
10.11.2017;Карта ВТБ;Супермаркеты;;;45;Расход;;45;RUB;45
10.11.2017;Карта ВТБ;Зарплата;;;23727;Доход;;23727;RUB;23727
10.11.2017;Карта ВТБ;Кафе;;;180;Расход;;180;RUB;180
10.11.2017;Карта ВТБ;Супермаркеты;;;149;Расход;;149;RUB;149
10.11.2017;--;Транспортные;;;280;Расход;;280;RUB;280
09.11.2017;Карта ВТБ;Кафе;;;180;Расход;;180;RUB;180
08.11.2017;Карта ВТБ;Супермаркеты;;;51;Расход;;51;RUB;51
08.11.2017;Карта ВТБ;Кафе;;;250;Расход;;250;RUB;250
07.11.2017;Карта ВТБ;Кафе;;;141,6;Расход;;141,6;RUB;141,6
07.11.2017;Наличные;Кафе;;;450;Расход;;450;RUB;450
07.11.2017;Карта Сбербанк;Наличные;;;900;Снятие;;900;RUB;900
06.11.2017;Карта ВТБ;Супермаркеты;;;152;Расход;;152;RUB;152
05.11.2017;Карта ВТБ;Супермаркеты;;;299;Расход;;299;RUB;299
05.11.2017;Карта ВТБ;Кафе;;;292;Расход;;292;RUB;292
05.11.2017;Карта ВТБ;Супермаркеты;;;690;Расход;;690;RUB;690
04.11.2017;Карта ВТБ;Кафе;;;255;Расход;;255;RUB;255
03.11.2017;Карта ВТБ;Супермаркеты;;;455;Расход;;455;RUB;455
03.11.2017;Карта ВТБ;Кафе;;;163;Расход;;163;RUB;163
03.11.2017;Карта ВТБ;Транспортные;;;1700;Расход;;1700;RUB;1700
02.11.2017;Карта ВТБ;Кафе;;;151;Расход;;151;RUB;151
02.11.2017;Карта ВТБ;Кафе;;;216;Расход;;216;RUB;216
02.11.2017;Карта Сбербанк;Кафе;;;304,01;Расход;;304,01;RUB;304,01
02.11.2017;Карта Сбербанк;Долг;;;50;Доход;;50;RUB;50
01.11.2017;Карта ВТБ;Супермаркеты;;;234;Расход;;234;RUB;234
01.11.2017;Карта ВТБ;Кафе;;;146,4;Расход;;146,4;RUB;146,4
01.11.2017;Карта ВТБ;Кафе;;;220;Расход;;220;RUB;220
01.11.2017;Карта Сбербанк;Долг Насти;;;12667,37;Снятие;;12667,37;RUB;12667,37
01.11.2017;Карта Сбербанк;Долг Иры;;;12667,37;Снятие;;12667,37;RUB;12667,37
01.11.2017;Карта Тинькофф;Карта Сбербанк;;;9924,21;Снятие;;9924,21;RUB;9924,21
01.11.2017;Карта Сбербанк;Жилье;;;12667,38;Расход;;12667,38;RUB;12667,38
31.10.2017;Вклад ВТБ сберегательный;Проценты;;;1868,87;Доход;;1868,87;RUB;1868,87
31.10.2017;Карта Сбербанк;Развлечения;;;202;Расход;;202;RUB;202
31.10.2017;Карта ВТБ;Кафе;;;273,4;Расход;;273,4;RUB;273,4
30.10.2017;--;Транспортные;;;347;Расход;;347;RUB;347
30.10.2017;Наличные;--;;;5000;Снятие;;5000;RUB;5000
30.10.2017;Карта ВТБ;Кафе;;;184,8;Расход;;184,8;RUB;184,8
30.10.2017;Карта Сбербанк;Связь и банки;;;96;Расход;;96;RUB;96
30.10.2017;Карта ВТБ;Кафе;;;180;Расход;;180;RUB;180
30.10.2017;Карта ВТБ;Супермаркеты;;;209;Расход;;209;RUB;209
29.10.2017;Карта ВТБ;Долг Насти;;;262,5;Снятие;;262,5;RUB;262,5
29.10.2017;Карта ВТБ;Кафе;;;725;Расход;;725;RUB;725
29.10.2017;Карта Сбербанк;Долг Насти;;;13500;Снятие;;13500;RUB;13500
28.10.2017;Карта ВТБ;Супермаркеты;;;1369,03;Расход;;1369,03;RUB;1369,03
28.10.2017;Карта ВТБ;Одежда;;;8998;Расход;;8998;RUB;8998
28.10.2017;Долг Иры;Наличные;;;3500;Снятие;;3500;RUB;3500
27.10.2017;Карта Сбербанк;Долг;;;50;Доход;;50;RUB;50
27.10.2017;Карта ВТБ;Зарплата;;;33900;Доход;;33900;RUB;33900
27.10.2017;Карта ВТБ;Красота;;;554;Расход;;554;RUB;554
27.10.2017;Карта ВТБ;Кафе;;;365,2;Расход;;365,2;RUB;365,2
26.10.2017;Карта Сбербанк;Подарок;;;1000;Доход;;1000;RUB;1000
26.10.2017;Наличные;Карта Сбербанк;;;40000;Снятие;;40000;RUB;40000
26.10.2017;Карта ВТБ;Кафе;;;180;Расход;;180;RUB;180
26.10.2017;Карта ВТБ;Кафе;;;184,8;Расход;;184,8;RUB;184,8
25.10.2017;Карта ВТБ;Супермаркеты;;;654;Расход;;654;RUB;654
25.10.2017;Карта ВТБ;Наличные;;;40000;Снятие;;40000;RUB;40000
25.10.2017;Карта ВТБ;Зарплата;;;9886,36;Доход;;9886,36;RUB;9886,36
25.10.2017;Карта ВТБ;Кафе;;;293;Расход;;293;RUB;293
24.10.2017;Карта ВТБ;Кафе;;;184,8;Расход;;184,8;RUB;184,8
24.10.2017;Карта ВТБ;Кафе;;;180;Расход;;180;RUB;180
23.10.2017;Наличные;Транспортные;;;100;Расход;;100;RUB;100
22.10.2017;Карта ВТБ;Супермаркеты;;;258;Расход;;258;RUB;258
22.10.2017;Карта ВТБ;Кафе;;;132,5;Расход;;132,5;RUB;132,5
22.10.2017;Наличные;Развлечения;;;240;Расход;;240;RUB;240
22.10.2017;Карта Сбербанк;Наличные;;;700;Снятие;;700;RUB;700
22.10.2017;Карта ВТБ;Наличные;;;1100;Снятие;;1100;RUB;1100
22.10.2017;Долг Насти;Долг Иры;;;150;Снятие;;150;RUB;150
22.10.2017;Долг Насти;Связь и банки;;;150;Расход;;150;RUB;150
21.10.2017;Карта ВТБ;Супермаркеты;;;108,9;Расход;;108,9;RUB;108,9
21.10.2017;Карта Сбербанк;Развлечения;;;360;Расход;;360;RUB;360
20.10.2017;Карта ВТБ;Супермаркеты;;;82;Расход;;82;RUB;82
20.10.2017;Карта ВТБ;Кафе;;;184,8;Расход;;184,8;RUB;184,8
20.10.2017;Карта Сбербанк;Связь и банки;;;30;Расход;;30;RUB;30
20.10.2017;Карта Сбербанк;Связь и банки;;;200;Расход;;200;RUB;200
20.10.2017;Карта Сбербанк;Брянск;;;612;Расход;;612;RUB;612
20.10.2017;Альберто;Карта Сбербанк;;;500;Снятие;;500;RUB;500
20.10.2017;Наличные;Супермаркеты;;;50;Расход;;50;RUB;50
20.10.2017;Карта ВТБ;Кафе;;;180;Расход;;180;RUB;180
19.10.2017;Карта ВТБ;Супермаркеты;;;50;Расход;;50;RUB;50
19.10.2017;Карта ВТБ;Кафе;;;282,6;Расход;;282,6;RUB;282,6
18.10.2017;Карта ВТБ;Супермаркеты;;;50;Расход;;50;RUB;50
18.10.2017;Карта ВТБ;Кафе;;;184,8;Расход;;184,8;RUB;184,8
18.10.2017;Вклад Тинькофф;Проценты;;;1273,09;Доход;;1273,09;RUB;1273,09
18.10.2017;Наличные;Праздники;;;500;Расход;;500;RUB;500
17.10.2017;Наличные;Праздники;;;500;Расход;;500;RUB;500
17.10.2017;Карта ВТБ;Супермаркеты;;;45;Расход;;45;RUB;45
17.10.2017;Карта ВТБ;Кафе;;;274,42;Расход;;274,42;RUB;274,42
17.10.2017;Наличные;Альберто;;;500;Снятие;;500;RUB;500
16.10.2017;Карта Сбербанк;Кафе;;;325;Расход;;325;RUB;325
16.10.2017;Карта ВТБ;Кафе;;;180;Расход;;180;RUB;180
16.10.2017;Наличные;Супермаркеты;;;45;Расход;;45;RUB;45
15.10.2017;Наличные;Долг Насти;;;5000;Снятие;;5000;RUB;5000
14.10.2017;Карта ВТБ;Супермаркеты;;;216,5;Расход;;216,5;RUB;216,5
14.10.2017;Карта ВТБ;Кафе;;;630;Расход;;630;RUB;630
14.10.2017;Наличные;Долг Насти;;;1500;Снятие;;1500;RUB;1500
14.10.2017;Карта Сбербанк;Брянск;;;931;Расход;;931;RUB;931
14.10.2017;Карта ВТБ;Наличные;;;1100;Снятие;;1100;RUB;1100
14.10.2017;Карта ВТБ;Карта Сбербанк;;;640;Снятие;;640;RUB;640
13.10.2017;Карта ВТБ;Супермаркеты;;;50;Расход;;50;RUB;50
13.10.2017;Карта ВТБ;Кафе;;;212;Расход;;212;RUB;212
12.10.2017;Карта ВТБ;Супермаркеты;;;45;Расход;;45;RUB;45
12.10.2017;Карта ВТБ;Кафе;;;370,6;Расход;;370,6;RUB;370,6
12.10.2017;Долг Иры;Наличные;;;6000;Снятие;;6000;RUB;6000
12.10.2017;Наличные;Праздники;;;500;Расход;;500;RUB;500
11.10.2017;Карта ВТБ;Кафе;;;925;Расход;;925;RUB;925
11.10.2017;Карта ВТБ;Супермаркеты;;;50;Расход;;50;RUB;50
10.10.2017;Карта Сбербанк;Развлечения;;;252,5;Расход;;252,5;RUB;252,5
10.10.2017;Карта ВТБ;Супермаркеты;;;441;Расход;;441;RUB;441
10.10.2017;Карта ВТБ;Зарплата;;;8143,24;Доход;;8143,24;RUB;8143,24
10.10.2017;Карта ВТБ;Супермаркеты;;;50;Расход;;50;RUB;50
10.10.2017;Карта ВТБ;Кафе;;;364,8;Расход;;364,8;RUB;364,8
09.10.2017;Карта ВТБ;Супермаркеты;;;50;Расход;;50;RUB;50
09.10.2017;Карта ВТБ;Супермаркеты;;;102;Расход;;102;RUB;102
09.10.2017;Долг Иры;Долг;;;70;Доход;;70;RUB;70
09.10.2017;Долг Насти;Долг;;;300;Доход;;300;RUB;300
09.10.2017;Карта ВТБ;Кафе;;;180;Расход;;180;RUB;180
09.10.2017;Карта Сбербанк;Др.;;;100;Расход;;100;RUB;100
08.10.2017;Карта ВТБ;Супермаркеты;;;329;Расход;;329;RUB;329
07.10.2017;Карта ВТБ;Супермаркеты;;;907,46;Расход;;907,46;RUB;907,46
07.10.2017;Карта ВТБ;Кафе;;;489;Расход;;489;RUB;489
06.10.2017;Карта ВТБ;Супермаркеты;;;30;Расход;;30;RUB;30
05.10.2017;Карта Сбербанк;Красота;;;2210;Расход;;2210;RUB;2210
04.10.2017;Карта Сбербанк;Брянск;;;612;Расход;;612;RUB;612
04.10.2017;Карта ВТБ;Кафе;;;455;Расход;;455;RUB;455
04.10.2017;Наличные;Транспортные;;;60;Расход;;60;RUB;60
03.10.2017;Наличные;Транспортные;;;100;Расход;;100;RUB;100
03.10.2017;Карта ВТБ;Кафе;;;99;Расход;;99;RUB;99
03.10.2017;Карта ВТБ;Одежда;;;4960;Расход;;4960;RUB;4960
03.10.2017;Карта ВТБ;Др.;;;1400;Расход;;1400;RUB;1400
03.10.2017;Карта ВТБ;Красота;;;17,5;Расход;;17,5;RUB;17,5
02.10.2017;Карта ВТБ;Кафе;;;420;Расход;;420;RUB;420
02.10.2017;Наличные;Транспортные;;;85;Расход;;85;RUB;85
02.10.2017;Наличные;Др.;;;214;Расход;;214;RUB;214
02.10.2017;Наличные;Транспортные;;;40;Расход;;40;RUB;40
02.10.2017;Наличные;Транспортные;;;25;Расход;;25;RUB;25
01.10.2017;Карта ВТБ;Супермаркеты;;;487,9;Расход;;487,9;RUB;487,9
01.10.2017;Долг Насти;Карта ВТБ;;;12415;Снятие;;12415;RUB;12415
01.10.2017;Наличные;Транспортные;;;40;Расход;;40;RUB;40
01.10.2017;Карта ВТБ;Красота;;;600;Расход;;600;RUB;600
01.10.2017;Карта ВТБ;Супермаркеты;;;148;Расход;;148;RUB;148
01.10.2017;Карта Тинькофф;Долг Насти;;;12415;Снятие;;12415;RUB;12415
01.10.2017;Карта Тинькофф;Долг Иры;;;12415;Снятие;;12415;RUB;12415
01.10.2017;Карта Тинькофф;Жилье;;;12415;Расход;;12415;RUB;12415
30.09.2017;Наличные;Кафе;;;1050;Расход;;1050;RUB;1050
30.09.2017;Вклад ВТБ сберегательный;Проценты;;;109,59;Доход;;109,59;RUB;109,59
29.09.2017;Карта ВТБ;Кафе;;;373;Расход;;373;RUB;373
29.09.2017;Карта ВТБ;Супермаркеты;;;38;Расход;;38;RUB;38
29.09.2017;Наличные;Транспортные;;;82;Расход;;82;RUB;82
29.09.2017;Карта Сбербанк;Связь и банки;;;100;Расход;;100;RUB;100
28.09.2017;Наличные;Др.;;;100;Расход;;100;RUB;100
25.09.2017;Карта Сбербанк;Связь и банки;;;200;Расход;;200;RUB;200
25.09.2017;Карта ВТБ;Зарплата;;;17747,64;Доход;;17747,64;RUB;17747,64
25.09.2017;Карта ВТБ;Др.;;;375;Расход;;375;RUB;375
25.09.2017;Карта ВТБ;Кафе;;;600;Расход;;600;RUB;600
25.09.2017;Карта ВТБ;Др.;;;100;Расход;;100;RUB;100
25.09.2017;Карта ВТБ;Зарплата;;;25000;Доход;;25000;RUB;25000
25.09.2017;Наличные;Транспортные;;;20;Расход;;20;RUB;20
24.09.2017;Карта ВТБ;Супермаркеты;;;25;Расход;;25;RUB;25
24.09.2017;Карта ВТБ;Супермаркеты;;;262;Расход;;262;RUB;262
23.09.2017;Карта ВТБ;Кафе;;;407;Расход;;407;RUB;407
23.09.2017;Наличные;Транспортные;;;70;Расход;;70;RUB;70
22.09.2017;Наличные;Вклад ВТБ сберегательный;;;400000;Снятие;;400000;RUB;400000
22.09.2017;Карта ВТБ;Вклад ВТБ сберегательный;;;150000;Снятие;;150000;RUB;150000
22.09.2017;Карта ВТБ;Кафе;;;191;Расход;;191;RUB;191
22.09.2017;Карта Сбербанк;Связь и банки;;Интернет;400;Расход;;400;RUB;400
21.09.2017;Карта ВТБ;Супермаркеты;;;358;Расход;;358;RUB;358
21.09.2017;Карта ВТБ;Кафе;;;180;Расход;;180;RUB;180
20.09.2017;Карта ВТБ;Супермаркеты;;;369;Расход;;369;RUB;369
20.09.2017;Карта ВТБ;Транспортные;;;1700;Расход;;1700;RUB;1700
20.09.2017;Карта ВТБ;Супермаркеты;;;100;Расход;;100;RUB;100
20.09.2017;Карта ВТБ;Кафе;;;308;Расход;;308;RUB;308
20.09.2017;Карта Сбербанк;Связь и банки;;;30;Расход;;30;RUB;30
19.09.2017;Карта ВТБ;Кафе;;;425;Расход;;425;RUB;425
19.09.2017;Наличные;Карта ВТБ;;;100000;Снятие;;100000;RUB;100000
19.09.2017;Карта ВТБ;Супермаркеты;;;50;Расход;;50;RUB;50
19.09.2017;Карта ВТБ;Кафе;;;180;Расход;;180;RUB;180
19.09.2017;Карта Сбербанк;Праздники;;;505;Расход;;505;RUB;505
19.09.2017;Карта Сбербанк;Брянск;;;607;Расход;;607;RUB;607
18.09.2017;Карта Тинькофф;Наличные;;;500000;Снятие;;500000;RUB;500000
18.09.2017;Карта ВТБ;Кафе;;;294,6;Расход;;294,6;RUB;294,6
18.09.2017;Карта ВТБ;Супермаркеты;;;100;Расход;;100;RUB;100
17.09.2017;Карта ВТБ;Супермаркеты;;;595,5;Расход;;595,5;RUB;595,5
16.09.2017;Карта ВТБ;Супермаркеты;;;94;Расход;;94;RUB;94
16.09.2017;Карта ВТБ;Супермаркеты;;;237;Расход;;237;RUB;237
15.09.2017;Карта Сбербанк;Карта Тинькофф;;;60000;Снятие;;60000;RUB;60000
15.09.2017;Карта ВТБ;Кафе;;;180;Расход;;180;RUB;180
15.09.2017;Карта ВТБ;Транспортные;;;100;Расход;;100;RUB;100
15.09.2017;Карта ВТБ;Супермаркеты;;;78;Расход;;78;RUB;78
15.09.2017;Вклад Тинькофф;Проценты;;;1264,88;Доход;;1264,88;RUB;1264,88
15.09.2017;Карта Тинькофф;Проценты;;;1875,59;Доход;;1875,59;RUB;1875,59
15.09.2017;Наличные;Карта Сбербанк;;;50000;Снятие;;50000;RUB;50000
14.09.2017;Карта ВТБ;Карта Сбербанк;;;1170;Снятие;;1170;RUB;1170
14.09.2017;Карта ВТБ;Супермаркеты;;;418;Расход;;418;RUB;418
14.09.2017;Карта ВТБ;Кафе;;;256,2;Расход;;256,2;RUB;256,2
14.09.2017;Наличные;Зарплата;;;31500;Доход;;31500;RUB;31500
13.09.2017;Карта ВТБ;Супермаркеты;;;50;Расход;;50;RUB;50
13.09.2017;Карта ВТБ;Кафе;;;180;Расход;;180;RUB;180
12.09.2017;Карта ВТБ;Кафе;;;184,8;Расход;;184,8;RUB;184,8
12.09.2017;Карта ВТБ;Супермаркеты;;;50;Расход;;50;RUB;50
12.09.2017;Карта ВТБ;Кафе;;;248;Расход;;248;RUB;248
12.09.2017;Долг Иры;Наличные;;;20000;Снятие;;20000;RUB;20000
11.09.2017;Карта ВТБ;Супермаркеты;;;421;Расход;;421;RUB;421
11.09.2017;Карта ВТБ;Кафе;;;182;Расход;;182;RUB;182
10.09.2017;Карта ВТБ;Супермаркеты;;;345;Расход;;345;RUB;345
10.09.2017;Карта Сбербанк;Связь и банки;;;300;Расход;;300;RUB;300
10.09.2017;Карта ВТБ;Развлечения;;;1086;Расход;;1086;RUB;1086
08.09.2017;Карта ВТБ;Супермаркеты;;;83;Расход;;83;RUB;83
08.09.2017;Карта ВТБ;Зарплата;;;18500;Доход;;18500;RUB;18500
08.09.2017;Карта ВТБ;Кафе;;;80,4;Расход;;80,4;RUB;80,4
08.09.2017;Карта ВТБ;Кафе;;;180;Расход;;180;RUB;180
08.09.2017;Карта ВТБ;Супермаркеты;;;191;Расход;;191;RUB;191
07.09.2017;Карта ВТБ;Кафе;;;165,6;Расход;;165,6;RUB;165,6
07.09.2017;Карта ВТБ;Супермаркеты;;;50;Расход;;50;RUB;50
07.09.2017;Карта ВТБ;Кафе;;;180;Расход;;180;RUB;180
06.09.2017;Карта ВТБ;Супермаркеты;;;50;Расход;;50;RUB;50
06.09.2017;Карта ВТБ;Кафе;;;160,5;Расход;;160,5;RUB;160,5
06.09.2017;Карта ВТБ;Кафе;;;180;Расход;;180;RUB;180
05.09.2017;Карта ВТБ;Супермаркеты;;;115;Расход;;115;RUB;115
05.09.2017;Карта ВТБ;Супермаркеты;;;50;Расход;;50;RUB;50
05.09.2017;Карта ВТБ;Кафе;;;249;Расход;;249;RUB;249
05.09.2017;Карта ВТБ;Кафе;;;92,4;Расход;;92,4;RUB;92,4
04.09.2017;Долг Насти;Карта ВТБ;;;10000;Снятие;;10000;RUB;10000
04.09.2017;Карта Сбербанк;Долг Насти;;;1000;Снятие;;1000;RUB;1000
04.09.2017;Карта ВТБ;Кафе;;;193,8;Расход;;193,8;RUB;193,8
04.09.2017;Наличные;Праздники;;;500;Расход;;500;RUB;500
03.09.2017;Карта ВТБ;Супермаркеты;;;51,51;Расход;;51,51;RUB;51,51
03.09.2017;Карта ВТБ;Супермаркеты;;;115;Расход;;115;RUB;115
02.09.2017;Карта ВТБ;Супермаркеты;;;139;Расход;;139;RUB;139
02.09.2017;Карта ВТБ;Транспортные;;;200;Расход;;200;RUB;200
02.09.2017;Карта ВТБ;Супермаркеты;;;337;Расход;;337;RUB;337
02.09.2017;Карта Сбербанк;Кафе;;;264,2;Расход;;264,2;RUB;264,2
01.09.2017;Карта Тинькофф;Долг Насти;;;12569,29;Снятие;;12569,29;RUB;12569,29
01.09.2017;Карта Тинькофф;Долг Иры;;;12569,29;Снятие;;12569,29;RUB;12569,29
01.09.2017;Карта Тинькофф;Жилье;;;12569,29;Расход;;12569,29;RUB;12569,29
01.09.2017;Карта ВТБ;Супермаркеты;;;50;Расход;;50;RUB;50
01.09.2017;Карта ВТБ;Кафе;;;126,43;Расход;;126,43;RUB;126,43
01.09.2017;Карта ВТБ;Кафе;;;180;Расход;;180;RUB;180
01.09.2017;Карта ВТБ;Супермаркеты;;;101;Расход;;101;RUB;101
31.08.2017;Карта ВТБ;Супермаркеты;;;45;Расход;;45;RUB;45
31.08.2017;Карта ВТБ;Кафе;;;180;Расход;;180;RUB;180
30.08.2017;Карта Сбербанк;Долг;;;15000;Доход;;15000;RUB;15000
30.08.2017;Карта Сбербанк;Связь и банки;;;200;Расход;;200;RUB;200
30.08.2017;Карта ВТБ;Супермаркеты;;;45;Расход;;45;RUB;45
30.08.2017;Карта ВТБ;Кафе;;;280;Расход;;280;RUB;280
29.08.2017;Карта ВТБ;Супермаркеты;;;285,5;Расход;;285,5;RUB;285,5
29.08.2017;Карта ВТБ;Супермаркеты;;;35;Расход;;35;RUB;35
29.08.2017;Карта ВТБ;Кафе;;;180;Расход;;180;RUB;180
28.08.2017;Наличные;Супермаркеты;;;45;Расход;;45;RUB;45
28.08.2017;Карта ВТБ;Кафе;;;96,6;Расход;;96,6;RUB;96,6
28.08.2017;Карта ВТБ;Кафе;;;180;Расход;;180;RUB;180
28.08.2017;Карта ВТБ;Супермаркеты;;;324;Расход;;324;RUB;324
27.08.2017;Карта ВТБ;Др.;;;530;Расход;;530;RUB;530
26.08.2017;Долг Насти;Карта ВТБ;;;1340;Снятие;;1340;RUB;1340
26.08.2017;Карта Сбербанк;Долг Насти;;;1340;Снятие;;1340;RUB;1340
26.08.2017;Карта ВТБ;Супермаркеты;;;1324,84;Расход;;1324,84;RUB;1324,84
26.08.2017;Карта ВТБ;Кафе;;;324;Расход;;324;RUB;324
25.08.2017;Карта ВТБ;Зарплата;;;25000;Доход;;25000;RUB;25000
25.08.2017;Карта ВТБ;Кафе;;;86,4;Расход;;86,4;RUB;86,4
25.08.2017;Карта ВТБ;Кафе;;;249;Расход;;249;RUB;249
25.08.2017;Карта ВТБ;Супермаркеты;;;45;Расход;;45;RUB;45
24.08.2017;Карта ВТБ;Супермаркеты;;;530;Расход;;530;RUB;530
24.08.2017;Карта ВТБ;Супермаркеты;;;27;Расход;;27;RUB;27
24.08.2017;Карта ВТБ;Кафе;;;125,66;Расход;;125,66;RUB;125,66
24.08.2017;Карта ВТБ;Кафе;;;180;Расход;;180;RUB;180
23.08.2017;Карта ВТБ;Супермаркеты;;;45;Расход;;45;RUB;45
23.08.2017;Карта ВТБ;Кафе;;;249;Расход;;249;RUB;249
22.08.2017;Карта Тинькофф;Долг Насти;;;12000;Снятие;;12000;RUB;12000
22.08.2017;Долг Насти;Карта ВТБ;;;24500;Снятие;;24500;RUB;24500
22.08.2017;Карта ВТБ;Кафе;;;126,6;Расход;;126,6;RUB;126,6
22.08.2017;Карта ВТБ;Кафе;;;180;Расход;;180;RUB;180
21.08.2017;Карта ВТБ;Транспортные;;;1700;Расход;;1700;RUB;1700
21.08.2017;Карта ВТБ;Кафе;;;193,8;Расход;;193,8;RUB;193,8
21.08.2017;Карта ВТБ;Кафе;;;184;Расход;;184;RUB;184
20.08.2017;Карта ВТБ;Супермаркеты;;;1409,89;Расход;;1409,89;RUB;1409,89
20.08.2017;Карта Сбербанк;Связь и банки;;;30;Расход;;30;RUB;30
20.08.2017;Карта ВТБ;Кафе;;;324;Расход;;324;RUB;324
19.08.2017;Карта ВТБ;Кафе;;;324;Расход;;324;RUB;324
18.08.2017;Долг Иры;Наличные;;;2000;Снятие;;2000;RUB;2000
18.08.2017;Карта ВТБ;Кафе;;На работе;360;Расход;;360;RUB;360
18.08.2017;Долг Насти;Супермаркеты;;;150;Расход;;150;RUB;150
18.08.2017;Наличные;Долг Иры;;;2000;Снятие;;2000;RUB;2000
17.08.2017;Карта ВТБ;Супермаркеты;;Сладости;45;Расход;;45;RUB;45
17.08.2017;Карта ВТБ;Кафе;;На работе;180;Расход;;180;RUB;180
17.08.2017;Карта ВТБ;Супермаркеты;;;123;Расход;;123;RUB;123
17.08.2017;Карта ВТБ;Супермаркеты;;;244;Расход;;244;RUB;244
16.08.2017;Карта ВТБ;Супермаркеты;;;392,5;Расход;;392,5;RUB;392,5
16.08.2017;Карта ВТБ;Супермаркеты;;Сладости;90;Расход;;90;RUB;90
16.08.2017;Карта ВТБ;Кафе;;На работе;239;Расход;;239;RUB;239
16.08.2017;Карта ВТБ;Долг Насти;;;700;Снятие;;700;RUB;700
15.08.2017;Карта Тинькофф;Проценты;;;1875;Доход;;1875;RUB;1875
15.08.2017;Вклад Тинькофф;Проценты;;;1256,99;Доход;;1256,99;RUB;1256,99
15.08.2017;Карта ВТБ;Супермаркеты;;Сладости;171;Расход;;171;RUB;171
15.08.2017;Карта ВТБ;Супермаркеты;;Сладости;45;Расход;;45;RUB;45
15.08.2017;Карта ВТБ;Кафе;;На работе;140,86;Расход;;140,86;RUB;140,86
15.08.2017;Карта ВТБ;Кафе;;На работе;180;Расход;;180;RUB;180
15.08.2017;Наличные;Др.;;;29;Расход;;29;RUB;29
15.08.2017;Карта ВТБ;Долг Насти;;;500;Снятие;;500;RUB;500
14.08.2017;Карта ВТБ;Супермаркеты;;Сладости;45;Расход;;45;RUB;45
14.08.2017;Карта ВТБ;Кафе;;На работе;360;Расход;;360;RUB;360
14.08.2017;Наличные;Карта Тинькофф;;;50000;Снятие;;50000;RUB;50000
13.08.2017;Карта ВТБ;Супермаркеты;;;425,71;Расход;;425,71;RUB;425,71
13.08.2017;Карта ВТБ;Одежда;;;3597;Расход;;3597;RUB;3597
13.08.2017;Карта ВТБ;Кафе;;;192;Расход;;192;RUB;192
12.08.2017;Наличные;Зарплата;;;31500;Доход;;31500;RUB;31500
12.08.2017;Карта ВТБ;Кафе;;;641;Расход;;641;RUB;641
12.08.2017;Карта ВТБ;Долг Насти;;;500;Снятие;;500;RUB;500
12.08.2017;Долг Иры;Наличные;;;20000;Снятие;;20000;RUB;20000
11.08.2017;Карта ВТБ;Кафе;;На работе;180;Расход;;180;RUB;180
11.08.2017;Карта ВТБ;Супермаркеты;;Сладости;45;Расход;;45;RUB;45
11.08.2017;Карта ВТБ;Кафе;;На работе;219;Расход;;219;RUB;219
10.08.2017;Карта ВТБ;Кафе;;На работе;319;Расход;;319;RUB;319
10.08.2017;Карта ВТБ;Зарплата;;;18500;Доход;;18500;RUB;18500
10.08.2017;Карта ВТБ;Супермаркеты;;;39;Расход;;39;RUB;39
09.08.2017;Карта ВТБ;Супермаркеты;;;162,5;Расход;;162,5;RUB;162,5
09.08.2017;Карта ВТБ;Кафе;;На работе;180;Расход;;180;RUB;180
08.08.2017;Карта ВТБ;Супермаркеты;;;164;Расход;;164;RUB;164
08.08.2017;Карта ВТБ;Супермаркеты;;;57;Расход;;57;RUB;57
08.08.2017;Карта ВТБ;Кафе;;На работе;90,6;Расход;;90,6;RUB;90,6
08.08.2017;Карта ВТБ;Долг Насти;;;1000;Снятие;;1000;RUB;1000
08.08.2017;Карта ВТБ;Кафе;;На работе;195;Расход;;195;RUB;195
08.08.2017;Карта ВТБ;Супермаркеты;;Сладости;45;Расход;;45;RUB;45
07.08.2017;Карта ВТБ;Кафе;;На работе;126,6;Расход;;126,6;RUB;126,6
07.08.2017;Карта ВТБ;Кафе;;На работе;180;Расход;;180;RUB;180
07.08.2017;Карта ВТБ;Супермаркеты;;Липтон;50;Расход;;50;RUB;50
06.08.2017;Карта ВТБ;Наличные;;;1000;Снятие;;1000;RUB;1000
06.08.2017;Наличные;Транспортные;;;20;Расход;;20;RUB;20
06.08.2017;Наличные;Транспортные;;;235;Расход;;235;RUB;235
06.08.2017;Наличные;Долг;;;500;Доход;;500;RUB;500
05.08.2017;Карта Тинькофф;Долг Насти;;;8000;Снятие;;8000;RUB;8000
05.08.2017;Карта ВТБ;Праздники;;;45;Расход;;45;RUB;45
05.08.2017;Карта ВТБ;Супермаркеты;;;730;Расход;;730;RUB;730
04.08.2017;Карта ВТБ;Супермаркеты;;Сладости;45;Расход;;45;RUB;45
04.08.2017;Наличные;Праздники;;Подарок;400;Расход;;400;RUB;400
04.08.2017;Карта ВТБ;Кафе;;На работе;180;Расход;;180;RUB;180
04.08.2017;Карта Сбербанк;Праздники;;Подарок;1690;Расход;;1690;RUB;1690
03.08.2017;Карта ВТБ;Кафе;;На работе;151;Расход;;151;RUB;151
02.08.2017;Карта ВТБ;Супермаркеты;;Сладости;45;Расход;;45;RUB;45
02.08.2017;Карта ВТБ;Кафе;;На работе;360;Расход;;360;RUB;360
01.08.2017;Карта ВТБ;Долг Насти;;;1000;Снятие;;1000;RUB;1000
01.08.2017;Карта ВТБ;Супермаркеты;;На работе;294;Расход;;294;RUB;294
01.08.2017;Карта Тинькофф;Долг Насти;;;12335,83;Снятие;;12335,83;RUB;12335,83
01.08.2017;Карта Тинькофф;Долг Иры;;;12335,83;Снятие;;12335,83;RUB;12335,83
01.08.2017;Карта Тинькофф;Жилье;;Аренда + счётчики;12335,82;Расход;;12335,82;RUB;12335,82
31.07.2017;Наличные;Праздники;;;500;Расход;;500;RUB;500
31.07.2017;Карта ВТБ;Долг Насти;;Лекарства;992;Снятие;;992;RUB;992
31.07.2017;Карта ВТБ;Супермаркеты;;;388;Расход;;388;RUB;388
31.07.2017;Карта ВТБ;Супермаркеты;;Сладости;144;Расход;;144;RUB;144
31.07.2017;Карта ВТБ;Праздники;;Подарок;360;Расход;;360;RUB;360
31.07.2017;Карта ВТБ;Кафе;;На работе;105,6;Расход;;105,6;RUB;105,6
31.07.2017;Карта ВТБ;Супермаркеты;;Сладости;45;Расход;;45;RUB;45
31.07.2017;Карта ВТБ;Кафе;;На работе;317;Расход;;317;RUB;317
30.07.2017;Карта ВТБ;Праздники;;Подарок;1980;Расход;;1980;RUB;1980
30.07.2017;Карта ВТБ;Праздники;;Подарок;2499;Расход;;2499;RUB;2499
30.07.2017;Карта Сбербанк;Долг Насти;;;5000;Снятие;;5000;RUB;5000
30.07.2017;Карта Сбербанк;Связь и банки;;На телефон;199;Расход;;199;RUB;199
29.07.2017;Карта ВТБ;Супермаркеты;;;302,64;Расход;;302,64;RUB;302,64
29.07.2017;Карта ВТБ;Кафе;;Кфс;243;Расход;;243;RUB;243
29.07.2017;Наличные;Развлечения;;Кино;500;Расход;;500;RUB;500
28.07.2017;Долг Насти;Карта ВТБ;;;17000;Снятие;;17000;RUB;17000
28.07.2017;Карта ВТБ;Кафе;;На работе;152,4;Расход;;152,4;RUB;152,4
28.07.2017;Карта ВТБ;Кафе;;На работе;180;Расход;;180;RUB;180
27.07.2017;Карта ВТБ;Супермаркеты;;Сладости;45;Расход;;45;RUB;45
27.07.2017;Карта ВТБ;Кафе;;На работе;180;Расход;;180;RUB;180
27.07.2017;Карта ВТБ;Супермаркеты;;;546;Расход;;546;RUB;546
27.07.2017;Карта ВТБ;Супермаркеты;;;130;Расход;;130;RUB;130
27.07.2017;Карта ВТБ;Кафе;;На работе;120,6;Расход;;120,6;RUB;120,6
27.07.2017;Наличные;Карта Сбербанк;;;2000;Снятие;;2000;RUB;2000
26.07.2017;Карта ВТБ;Кафе;;На работе;174,6;Расход;;174,6;RUB;174,6
26.07.2017;Карта ВТБ;Кафе;;На работе;180;Расход;;180;RUB;180
25.07.2017;Карта ВТБ;Кафе;;На работе;98,4;Расход;;98,4;RUB;98,4
25.07.2017;Карта ВТБ;Зарплата;;;25000;Доход;;25000;RUB;25000
25.07.2017;Карта Сбербанк;Долг Насти;;;5100;Снятие;;5100;RUB;5100
25.07.2017;Карта ВТБ;Кафе;;На работе;244,12;Расход;;244,12;RUB;244,12
24.07.2017;Карта ВТБ;Др.;;Насос;1406;Расход;;1406;RUB;1406
24.07.2017;Карта ВТБ;Кафе;;Кофе;295;Расход;;295;RUB;295
24.07.2017;Карта ВТБ;Супермаркеты;;Сладости;45;Расход;;45;RUB;45
24.07.2017;Карта ВТБ;Кафе;;На работе;239;Расход;;239;RUB;239
23.07.2017;Карта Сбербанк;Брянск;;В Москву;1242,2;Расход;;1242,2;RUB;1242,2
23.07.2017;Карта Сбербанк;Брянск;;В Брянск;548;Расход;;548;RUB;548
23.07.2017;Наличные;Подарок;;;1500;Доход;;1500;RUB;1500
21.07.2017;Карта ВТБ;Супермаркеты;;На работе;309;Расход;;309;RUB;309
21.07.2017;Карта ВТБ;Кафе;;Кфс;274;Расход;;274;RUB;274
20.07.2017;Карта ВТБ;Супермаркеты;;Сладости;208;Расход;;208;RUB;208
20.07.2017;Карта ВТБ;Кафе;;На работе;134,28;Расход;;134,28;RUB;134,28
20.07.2017;Карта ВТБ;Супермаркеты;;Сладости;45;Расход;;45;RUB;45
20.07.2017;Карта ВТБ;Кафе;;На работе;180;Расход;;180;RUB;180
20.07.2017;Карта Сбербанк;Связь и банки;;Мобильный банк сбера;30;Расход;;30;RUB;30
19.07.2017;Карта ВТБ;Кафе;;На работе;108,6;Расход;;108,6;RUB;108,6
19.07.2017;Карта ВТБ;Супермаркеты;;Липтон;50;Расход;;50;RUB;50
19.07.2017;Карта ВТБ;Кафе;;На работе;220;Расход;;220;RUB;220
19.07.2017;Карта ВТБ;Супермаркеты;;Сладости;45;Расход;;45;RUB;45
19.07.2017;Карта Сбербанк;Брянск;;В Москву;1025,1;Расход;;1025,1;RUB;1025,1
19.07.2017;Карта Сбербанк;Брянск;;В Брянск;800;Расход;;800;RUB;800
18.07.2017;Карта ВТБ;Транспортные;;;1700;Расход;;1700;RUB;1700
18.07.2017;Карта ВТБ;Кафе;;На работе;325,51;Расход;;325,51;RUB;325,51
18.07.2017;Карта ВТБ;Супермаркеты;;Липтон;50;Расход;;50;RUB;50
18.07.2017;Карта ВТБ;Кафе;;На работе;180;Расход;;180;RUB;180
17.07.2017;Карта ВТБ;Кафе;;Кофе;324;Расход;;324;RUB;324
17.07.2017;Карта ВТБ;Супермаркеты;;Сладости;45;Расход;;45;RUB;45
17.07.2017;Карта ВТБ;Кафе;;На работе;180;Расход;;180;RUB;180
16.07.2017;Карта ВТБ;Кафе;;Кфс;192;Расход;;192;RUB;192
16.07.2017;Карта ВТБ;Одежда;;;6295;Расход;;6295;RUB;6295
16.07.2017;Карта ВТБ;Одежда;;Ремень;249;Расход;;249;RUB;249
16.07.2017;Карта ВТБ;Супермаркеты;;Сладости;324;Расход;;324;RUB;324
15.07.2017;Карта ВТБ;Долг Иры;;;300;Снятие;Камера для велосипеда;300;RUB;300
15.07.2017;Карта ВТБ;Супермаркеты;;;2930,46;Расход;;2930,46;RUB;2930,46
15.07.2017;Карта Сбербанк;Карта Тинькофф;;;30000;Снятие;;30000;RUB;30000
15.07.2017;Карта Тинькофф;Проценты;;;2170,84;Доход;;2170,84;RUB;2170,84
15.07.2017;Карта ВТБ;Вклад Тинькофф;;Открытие вклада;200000;Снятие;;200000;RUB;200000
15.07.2017;Вклад Тинькофф;Карта ВТБ;;Закрытие вклада;131715,77;Снятие;;131715,77;RUB;131715,77
15.07.2017;Долг Насти;Долг;;Доля за продукты;1000;Доход;;1000;RUB;1000
15.07.2017;Долг Иры;Долг;;Доля за продукты;1000;Доход;;1000;RUB;1000
14.07.2017;Карта ВТБ;Супермаркеты;;Сладости;45;Расход;;45;RUB;45
14.07.2017;Карта ВТБ;Кафе;;На работе;180;Расход;;180;RUB;180
14.07.2017;Карта ВТБ;Кафе;;Кофе;265;Расход;;265;RUB;265
14.07.2017;Вклад Тинькофф;Проценты;;;646,37;Доход;;646,37;RUB;646,37
14.07.2017;Карта ВТБ;Супермаркеты;;Сладости;140,5;Расход;;140,5;RUB;140,5
13.07.2017;Карта ВТБ;Супермаркеты;;Сладости;50;Расход;;50;RUB;50
13.07.2017;Карта ВТБ;Супермаркеты;;Сладости;195;Расход;;195;RUB;195
13.07.2017;Карта ВТБ;Кафе;;На работе;329;Расход;;329;RUB;329
13.07.2017;Долг Насти;Долг;;;155;Доход;;155;RUB;155
13.07.2017;Наличные;Карта Сбербанк;;;25000;Снятие;;25000;RUB;25000
13.07.2017;Долг Иры;Карта Сбербанк;;;20000;Снятие;;20000;RUB;20000
12.07.2017;Карта Сбербанк;Связь и банки;;На телефон;100;Расход;;100;RUB;100
12.07.2017;Карта ВТБ;Супермаркеты;;Сладости;45;Расход;;45;RUB;45
12.07.2017;Карта ВТБ;Кафе;;На работе;184;Расход;;184;RUB;184
12.07.2017;Карта ВТБ;Супермаркеты;;Сладости;45;Расход;;45;RUB;45
12.07.2017;Карта ВТБ;Супермаркеты;;Сладости;273,5;Расход;;273,5;RUB;273,5
11.07.2017;Карта ВТБ;Супермаркеты;;;614;Расход;;614;RUB;614
11.07.2017;Карта ВТБ;Кафе;;На работе;180;Расход;;180;RUB;180
10.07.2017;Наличные;Карта ВТБ;;;5000;Снятие;;5000;RUB;5000
10.07.2017;Наличные;Карта ВТБ;;;25100;Снятие;;25100;RUB;25100
10.07.2017;Наличные;Карта ВТБ;;;32700;Снятие;;32700;RUB;32700
10.07.2017;Наличные;Карта ВТБ;;;7750;Снятие;;7750;RUB;7750
10.07.2017;Наличные;Зарплата;;;85800;Доход;;85800;RUB;85800
10.07.2017;Карта ВТБ;Зарплата;;;20714,52;Доход;;20714,52;RUB;20714,52
10.07.2017;Карта ВТБ;Кафе;;На работе;330;Расход;;330;RUB;330
10.07.2017;Карта ВТБ;Супермаркеты;;;288,89;Расход;;288,89;RUB;288,89
10.07.2017;Долг Насти;Долг;;Штрудельки и пицца;300;Доход;;300;RUB;300
09.07.2017;Наличные;Супермаркеты;;;65;Расход;;65;RUB;65
09.07.2017;Наличные;Кафе;;Бургерная;500;Расход;;500;RUB;500
09.07.2017;Наличные;Долг;;;980;Доход;;980;RUB;980
09.07.2017;Карта Сбербанк;Кафе;;Пицца;1510;Расход;;1510;RUB;1510
08.07.2017;Карта ВТБ;Супермаркеты;;Сладости;348;Расход;;348;RUB;348
08.07.2017;Карта ВТБ;Супермаркеты;;;506,14;Расход;;506,14;RUB;506,14
08.07.2017;Карта ВТБ;Долг Иры;;;448,66;Снятие;;448,66;RUB;448,66
08.07.2017;Карта ВТБ;Долг Насти;;;349,66;Снятие;;349,66;RUB;349,66
08.07.2017;Карта ВТБ;Супермаркеты;;;90;Расход;;90;RUB;90
07.07.2017;Карта ВТБ;Супермаркеты;;Сладости;77,51;Расход;;77,51;RUB;77,51
07.07.2017;Карта ВТБ;Кафе;;На работе;256;Расход;;256;RUB;256
07.07.2017;Карта ВТБ;Супермаркеты;;;391,43;Расход;;391,43;RUB;391,43
06.07.2017;Карта ВТБ;Супермаркеты;;;128;Расход;;128;RUB;128
06.07.2017;Карта ВТБ;Кафе;;Кфс;263;Расход;;263;RUB;263
05.07.2017;Карта ВТБ;Супермаркеты;;;52,95;Расход;;52,95;RUB;52,95
05.07.2017;Карта ВТБ;Кафе;;На работе;218;Расход;;218;RUB;218
05.07.2017;Долг Насти;Наличные;;;4000;Снятие;;4000;RUB;4000
05.07.2017;Долг Насти;Карта ВТБ;;;30000;Снятие;;30000;RUB;30000
04.07.2017;Карта ВТБ;Супермаркеты;;Сладости;394,89;Расход;;394,89;RUB;394,89
04.07.2017;Карта ВТБ;Супермаркеты;;Сладости;181,77;Расход;;181,77;RUB;181,77
04.07.2017;Карта ВТБ;Кафе;;На работе;218;Расход;;218;RUB;218
04.07.2017;Наличные;Др.;;;500;Расход;;500;RUB;500
03.07.2017;Карта ВТБ;Кафе;;Кфс;374;Расход;;374;RUB;374
03.07.2017;Карта ВТБ;Супермаркеты;;;817,69;Расход;;817,69;RUB;817,69
03.07.2017;Карта Тинькофф;Долг Насти;;;20000;Снятие;;20000;RUB;20000
03.07.2017;Карта ВТБ;Кафе;;На работе;303;Расход;;303;RUB;303
02.07.2017;Карта ВТБ;Супермаркеты;;Липтон;73;Расход;;73;RUB;73
02.07.2017;Карта ВТБ;Кафе;;Маркетплэйс;443;Расход;;443;RUB;443
02.07.2017;Наличные;Др.;;;22;Расход;;22;RUB;22
01.07.2017;Карта ВТБ;Супермаркеты;;Липтон;45;Расход;;45;RUB;45
01.07.2017;Карта ВТБ;Супермаркеты;;;418,79;Расход;;418,79;RUB;418,79
01.07.2017;Карта Сбербанк;Долг Насти;;Аренда + счётчики;12559,53;Снятие;;12559,53;RUB;12559,53
01.07.2017;Карта Сбербанк;Долг Иры;;Аренда + счётчики;12559,53;Снятие;;12559,53;RUB;12559,53
01.07.2017;Карта Сбербанк;Жилье;;Аренда + счётчики;12559,53;Расход;;12559,53;RUB;12559,53
01.07.2017;Карта Тинькофф;Карта Сбербанк;;;40000;Снятие;;40000;RUB;40000
30.06.2017;Карта ВТБ;Кафе;;На работе;199;Расход;;199;RUB;199
30.06.2017;Карта ВТБ;Супермаркеты;;;358,3;Расход;;358,3;RUB;358,3
30.06.2017;Карта Сбербанк;Транспортные;;Такси;36,36;Расход;;36,36;RUB;36,36
30.06.2017;Наличные;Транспортные;;Такси;500;Расход;;500;RUB;500
30.06.2017;Карта ВТБ;Супермаркеты;;;435,7;Расход;;435,7;RUB;435,7
29.06.2017;Карта Сбербанк;Связь и банки;;На телефон;199;Расход;;199;RUB;199
29.06.2017;Карта ВТБ;Супермаркеты;;Сладости;53,57;Расход;;53,57;RUB;53,57
29.06.2017;Карта ВТБ;Кафе;;На работе;312;Расход;;312;RUB;312
28.06.2017;Карта ВТБ;Супермаркеты;;;384,79;Расход;;384,79;RUB;384,79
28.06.2017;Карта ВТБ;Супермаркеты;;Сладости;80,15;Расход;;80,15;RUB;80,15
28.06.2017;Карта ВТБ;Кафе;;На работе;226;Расход;;226;RUB;226
27.06.2017;Карта ВТБ;Супермаркеты;;Сладости;463,09;Расход;;463,09;RUB;463,09
27.06.2017;Наличные;Подарок;;День рождения от пфлб;3000;Доход;;3000;RUB;3000
27.06.2017;Карта Сбербанк;Праздники;;Пицца;6720;Расход;;6720;RUB;6720
26.06.2017;Карта ВТБ;Супермаркеты;;Сладости;195;Расход;;195;RUB;195
26.06.2017;Карта ВТБ;Супермаркеты;;Подарок;464,56;Расход;;464,56;RUB;464,56
26.06.2017;Карта ВТБ;Кафе;;На работе;282;Расход;;282;RUB;282
25.06.2017;Карта ВТБ;Кафе;;Кфс;164;Расход;;164;RUB;164
24.06.2017;Долг Иры;Др.;;Pазница;662;Доход;;662;RUB;662
24.06.2017;Долг Насти;Др.;;Pазница;598;Доход;;598;RUB;598
24.06.2017;Карта ВТБ;Супермаркеты;;;708;Расход;;708;RUB;708
24.06.2017;Карта ВТБ;Кафе;;Кфс;257;Расход;;257;RUB;257
23.06.2017;Карта Тинькофф;Долг Иры;;;16000;Снятие;;16000;RUB;16000
23.06.2017;Карта ВТБ;Кафе;;Кфс;317;Расход;;317;RUB;317
23.06.2017;Карта ВТБ;Супермаркеты;;Сладости;64,11;Расход;;64,11;RUB;64,11
23.06.2017;Наличные;Кафе;;На работе;200;Расход;;200;RUB;200
22.06.2017;Наличные;Кафе;;На работе;240;Расход;;240;RUB;240
21.06.2017;Карта ВТБ;Супермаркеты;;Сладости;227,68;Расход;;227,68;RUB;227,68
21.06.2017;Карта ВТБ;Кафе;;На работе;293;Расход;;293;RUB;293
20.06.2017;Карта ВТБ;Кафе;;Subway;185;Расход;;185;RUB;185
20.06.2017;Карта ВТБ;Супермаркеты;;;87,74;Расход;;87,74;RUB;87,74
20.06.2017;Карта ВТБ;Супермаркеты;;Сладости;35,41;Расход;;35,41;RUB;35,41
20.06.2017;Карта ВТБ;Кафе;;На работе;252;Расход;;252;RUB;252
20.06.2017;Карта Сбербанк;Связь и банки;;Мобильный банк сбера;30;Расход;;30;RUB;30
19.06.2017;Наличные;Карта ВТБ;;;7000;Снятие;;7000;RUB;7000
19.06.2017;Карта ВТБ;Кафе;;На работе;374;Расход;;374;RUB;374
19.06.2017;Карта Сбербанк;Кафе;;Пицца;830;Расход;;830;RUB;830
18.06.2017;Карта ВТБ;Супермаркеты;;Ашан;1392,46;Расход;;1392,46;RUB;1392,46
17.06.2017;Карта ВТБ;Супермаркеты;;Сладости;87,9;Расход;;87,9;RUB;87,9
17.06.2017;Карта ВТБ;Кафе;;Subway;370;Расход;;370;RUB;370
17.06.2017;Наличные;Транспортные;;;20,5;Расход;;20,5;RUB;20,5
17.06.2017;Карта Сбербанк;Развлечения;;Кино;600;Расход;;600;RUB;600
16.06.2017;Карта ВТБ;Транспортные;;Тройка;1700;Расход;;1700;RUB;1700
16.06.2017;Карта ВТБ;Супермаркеты;;;425;Расход;;425;RUB;425
16.06.2017;Карта ВТБ;Кафе;;Кфс;188;Расход;;188;RUB;188
15.06.2017;Карта ВТБ;Супермаркеты;;;397,84;Расход;;397,84;RUB;397,84
15.06.2017;Карта ВТБ;Супермаркеты;;;432,48;Расход;;432,48;RUB;432,48
15.06.2017;Карта ВТБ;Супермаркеты;;Сладости;354,9;Расход;;354,9;RUB;354,9
14.06.2017;Карта ВТБ;Кафе;;Кфс;195;Расход;;195;RUB;195
14.06.2017;Карта ВТБ;Супермаркеты;;;151;Расход;;151;RUB;151
14.06.2017;Карта Тинькофф;Проценты;;;2412,88;Доход;;2412,88;RUB;2412,88
14.06.2017;Вклад Тинькофф;Проценты;;;576,21;Доход;;576,21;RUB;576,21
13.06.2017;Наличные;Долг;;Ира;7000;Доход;;7000;RUB;7000
12.06.2017;Карта ВТБ;Супермаркеты;;;137,36;Расход;;137,36;RUB;137,36
11.06.2017;Карта ВТБ;Супермаркеты;;;528,9;Расход;;528,9;RUB;528,9
11.06.2017;Карта ВТБ;Кафе;;Кфс;255;Расход;;255;RUB;255
11.06.2017;Карта ВТБ;Кафе;;;330;Расход;;330;RUB;330
10.06.2017;Карта ВТБ;Др.;;Замок для велосипеда;4168;Расход;;4168;RUB;4168
10.06.2017;Карта ВТБ;Др.;;Велосипед;34661;Расход;;34661;RUB;34661
09.06.2017;Карта ВТБ;Супермаркеты;;;416;Расход;;416;RUB;416
09.06.2017;Карта ВТБ;Супермаркеты;;Липтон;77;Расход;;77;RUB;77
09.06.2017;Карта ВТБ;Зарплата;;;11975;Доход;;11975;RUB;11975
08.06.2017;Карта ВТБ;Супермаркеты;;Ашан;756,96;Расход;;756,96;RUB;756,96
08.06.2017;Карта ВТБ;Кафе;;Кфс;243;Расход;;243;RUB;243
08.06.2017;Карта Сбербанк;Др.;;В долг;5000;Расход;;5000;RUB;5000
07.06.2017;Карта ВТБ;Супермаркеты;;Сладости;153,8;Расход;;153,8;RUB;153,8
07.06.2017;Карта Сбербанк;Связь и банки;;На телефон;100;Расход;;100;RUB;100
06.06.2017;Карта Сбербанк;Подарок;;За обувь;6400;Доход;;6400;RUB;6400
06.06.2017;Карта ВТБ;Супермаркеты;;Хлеб;47,5;Расход;;47,5;RUB;47,5
06.06.2017;Наличные;Транспортные;;;20;Расход;;20;RUB;20
06.06.2017;Карта ВТБ;Одежда;;Кроссовки;6384;Расход;;6384;RUB;6384
06.06.2017;Наличные;Транспортные;;;40;Расход;;40;RUB;40
06.06.2017;Карта ВТБ;Красота;;Стрижка;550;Расход;;550;RUB;550
05.06.2017;Карта Сбербанк;Брянск;;В Москву;615;Расход;;615;RUB;615
01.06.2017;Карта ВТБ;Кафе;;Мак;565;Расход;;565;RUB;565
01.06.2017;Карта Сбербанк;Связь и банки;;На телефон;200;Расход;;200;RUB;200
01.06.2017;Карта ВТБ;Зарплата;;;28244,87;Доход;;28244,87;RUB;28244,87
01.06.2017;Карта ВТБ;Вклад Тинькофф;;;30000;Снятие;;30000;RUB;30000
01.06.2017;Карта Сбербанк;Жилье;;Аренда + счётчики;37711,38;Расход;;37711,38;RUB;37711,38
01.06.2017;Карта Тинькофф;Карта Сбербанк;;;30000;Снятие;;30000;RUB;30000
31.05.2017;Наличные;Долг;;Вскрытие замка;1500;Доход;;1500;RUB;1500
31.05.2017;Наличные;Др.;;Вскрытие замка;1500;Расход;;1500;RUB;1500
31.05.2017;Наличные;Транспортные;;;20;Расход;;20;RUB;20
31.05.2017;Наличные;Транспортные;;;40;Расход;;40;RUB;40
31.05.2017;Наличные;Транспортные;;;20;Расход;;20;RUB;20
30.05.2017;Карта ВТБ;Кафе;;Кфс;221;Расход;;221;RUB;221
29.05.2017;Карта Сбербанк;Брянск;;В Брянск;632;Расход;;632;RUB;632
29.05.2017;Карта ВТБ;Кафе;;Кфс;271;Расход;;271;RUB;271
28.05.2017;Карта ВТБ;Супермаркеты;;Сладости;35,9;Расход;;35,9;RUB;35,9
28.05.2017;Карта ВТБ;Супермаркеты;;Ашан;2971,4;Расход;;2971,4;RUB;2971,4
27.05.2017;Карта ВТБ;Кафе;;Пицца;755;Расход;;755;RUB;755
27.05.2017;Карта ВТБ;Кафе;;Kfc;271;Расход;;271;RUB;271
26.05.2017;Карта ВТБ;Супермаркеты;;Сладости;122,89;Расход;;122,89;RUB;122,89
26.05.2017;Карта ВТБ;Супермаркеты;;Сладости;70,48;Расход;;70,48;RUB;70,48
26.05.2017;Карта ВТБ;Кафе;;На работе;257;Расход;;257;RUB;257
25.05.2017;Карта ВТБ;Зарплата;;;25000;Доход;;25000;RUB;25000
25.05.2017;Карта ВТБ;Супермаркеты;;;271,84;Расход;;271,84;RUB;271,84
25.05.2017;Карта ВТБ;Кафе;;На работе;207;Расход;;207;RUB;207
24.05.2017;Карта ВТБ;Кафе;;На работе;293;Расход;;293;RUB;293
23.05.2017;Карта ВТБ;Зарплата;;;18500;Доход;;18500;RUB;18500
23.05.2017;Карта ВТБ;Супермаркеты;;Сладости;35,79;Расход;;35,79;RUB;35,79
23.05.2017;Наличные;Кафе;;На работе;100;Расход;;100;RUB;100
23.05.2017;Карта ВТБ;Кафе;;На работе;168;Расход;;168;RUB;168
23.05.2017;Карта ВТБ;Супермаркеты;;Липтон;167;Расход;;167;RUB;167
22.05.2017;Наличные;Долг;;За обед;210;Доход;;210;RUB;210
22.05.2017;Карта ВТБ;Кафе;;На работе;418;Расход;;418;RUB;418
20.05.2017;Карта Сбербанк;Связь и банки;;На телефон;120;Расход;;120;RUB;120
20.05.2017;Карта Сбербанк;Связь и банки;;Мобильный банк сбера;30;Расход;;30;RUB;30
20.05.2017;Карта ВТБ;Кафе;;Пицца;755;Расход;;755;RUB;755
20.05.2017;Карта ВТБ;Здоровье;;Презервативы;213;Расход;;213;RUB;213
19.05.2017;Карта ВТБ;Супермаркеты;;Ашан;2327,81;Расход;;2327,81;RUB;2327,81
19.05.2017;Карта ВТБ;Кафе;;Кфс;268;Расход;;268;RUB;268
19.05.2017;Карта ВТБ;Супермаркеты;;Сладости;70,48;Расход;;70,48;RUB;70,48
19.05.2017;Карта ВТБ;Кафе;;На работе;230;Расход;;230;RUB;230
18.05.2017;Карта ВТБ;Кафе;;Кофе;200;Расход;;200;RUB;200
18.05.2017;Карта ВТБ;Супермаркеты;;Сладости;144,66;Расход;;144,66;RUB;144,66
18.05.2017;Карта ВТБ;Кафе;;На работе;230;Расход;;230;RUB;230
17.05.2017;Карта ВТБ;Кафе;;На работе;271;Расход;;271;RUB;271
16.05.2017;Карта ВТБ;Супермаркеты;;Сладости;176,84;Расход;;176,84;RUB;176,84
16.05.2017;Карта ВТБ;Кафе;;На работе;235;Расход;;235;RUB;235
15.05.2017;Карта ВТБ;Супермаркеты;;Сладости;105,89;Расход;;105,89;RUB;105,89
15.05.2017;Карта ВТБ;Кафе;;На работе;295;Расход;;295;RUB;295
15.05.2017;Карта ВТБ;Транспортные;;Карта метро;1700;Расход;;1700;RUB;1700
15.05.2017;Карта ВТБ;Кафе;;Кфс;515;Расход;;515;RUB;515
`;